{"content": "1月15日消息，广东联塑电气有限公司向广东省质量技术监督局备案了召回计划，将召回2011年11月至2014年5月期间制造的部分延长线插座（俗称“接线板”等），具体型号见附件，受影响产品数量为50000个。本次召回范围内的部分接线板的插孔面（正面）一侧没有最大允许功率标志，不容易引起消费者注意，且产品没有过载保护装置，当消费者接上多个大功率电器，超过其额定功率，使其超负荷使用时，容易引发火灾，存在安全隐患。消费者可联系购买点或者该公司退回该缺陷产品，以消除隐患。该公司将在官方网站上发布召回计划，提示持有受影响型号接线板的消费者退回该缺陷产品。用户可登陆该公司官网（www.lesso-elc.com）查看使用的接线板是否为受影响的产品，并通过客户服务热线（0757-23888329）进一步了解具体情况。也可登陆广东省质量技术监督局网站（ http://www.gdqts.gov.cn/）了解更多信息。此外也可拨打广东省质量技术监督局缺陷产品管理中心热线电话：020-89232663，反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "广东联塑电气有限公司召回部分延长线插座", "risk": "A"}
{"content": "1月10日消息，广汽本田汽车有限公司根据《缺陷汽车产品召回管理条例》《缺陷汽车产品召回管理条例实施办法》要求，向质检总局备案了召回计划，决定召回部分国产雅阁、飞度、锋范、歌诗图、理念S1轿车，共计245101辆，具体信息如下：（一）2011年6月17日至2012年8月8日期间生产的2012年款雅阁轿车，共计81612辆；（二）2010年5月20日至2012年9月13日期间生产的2012年款飞度轿车，共计50198辆；（三）2011年5月20日至2012年12月25日期间生产的2012年款锋范轿车，共计106305辆；（四）2012年1月13日至2012年3月7日期间生产的2012年款歌诗图轿车，共计180辆；（五）2012年8月27日至2013年4月3日期间生产的2012年款理念S1轿车，共计6806辆；本次召回范围内部分车辆的副驾驶席前安全气囊安装了高田公司生产的未带干燥剂的硝酸铵气体发生器。在安全气囊展开时，上述气囊的气体发生器可能发生异常破损，导致碎片飞出，伤及车内人员，存在安全隐患。广汽本田汽车有限公司将为召回范围内的车辆免费更换副驾驶席前安全气囊，以消除安全隐患。广汽本田汽车有限公司将通过挂号信或快递等方式通知相关用户，同时广汽本田汽车特约销售服务店也将通过电话、短信等方式通知相关用户。用户可拨打广汽本田客户服务热线：800-830-8999（固话用户）、400-830-8999（手机用户）及特约销售服务店热线电话进行咨询。用户也可登录质检总局缺陷产品管理中心网站以及关注微信公众号了解更多信息。此外，还可拨打质检总局缺陷产品管理中心热线电话：010-59799616，反映在召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因副驾驶席前安全气囊存在缺陷  部分国产雅阁、飞度、锋范、歌诗图、理念S1汽车被召回", "risk": "A"}
{"content": "1月8日消息，浙江省慈溪市清风电子有限公司、湖州家园制衣有限公司等9家生产企业，决定对其生产的10个批次共计7322件存在缺陷的家用电器、服装、儿童玩具实施主动召回。为维护消费者合法权益，督促企业提高质量意识，浙江省质监局在前一阶段以家用电器、服装、儿童玩具为重点在市场及网络平台上进行购样检测。经检测、分析发现，浙江省部分企业生产的产品不符合国家安全标准要求，涉嫌存在缺陷。近期，省质监局已会同相关市质监部门根据《缺陷消费品管理办法》等规定要求通知企业立即开展缺陷问题自查，并对部分企业开展缺陷调查。经调查确认，浙江省9家企业生产的10批次的7322件产品存在缺陷。为预防和消除产品缺陷可能导致的损害，上述企业已按照《缺陷消费品管理办法》的要求向省质监局提交了主动召回计划，对存在缺陷的产品实施主动召回。本次主动召回的家用电器类产品存在的主要缺陷问题是电气绝缘、抗电强度、发热、电源连接和外部软线等不符合标准要求，这些缺陷会引起漏电现象，导致使用者触电，造成消费者人身、财产损害。服装类产品较为集中的缺陷问题是标示、 纤维含量、 可分解致癌芳香胺染料、附件抗拉强力不符合标准要求，部分产品存在甲醛含量、耐干摩擦色牢度等不符合标准要求，这些缺陷会引发皮炎、皮肤瘙痒甚至皮肤溃烂等症状，对消费者身体健康产生危害。购买过以上产品的消费者可直接与当地经销商或生产厂家联系，也可登录浙江省质量技术监督局（zjbts.gov.cn），或拨打浙江省缺陷产品技术评价中心热线电0571-85027636了解和反映问题。同时，省质监局还提醒消费者近期关注国家质检总局缺陷产品管理中心网站（dpac.gov.cn），及时了解省外其他生产企业的产品召回信息，如发现本地市场有销售或已经购买，可直接与本地经销商或生产厂家联系，也可以拨打热线电话：010-59799616反映问题或提交缺陷线索。 ", "title": "浙江省9家生产企业主动召回7322件家用电器、服装和儿童玩具", "risk": "A"}
{"content": "1月8日消息，佛山比亚乔机动车技术研发有限公司向国家质检总局备案了召回计划，将召回2016年7月7日至2017年2月28日期间生产的部分进口2016年款古兹牌摩托车。据该公司统计，中国大陆地区共涉及85辆。本次召回范围内部分摩托车ABS管路可能会与二次进气管接触，长期使用后两者接触面互相摩擦损耗可能会造成管路制动液泄漏，进而导致车辆制动力下降，车辆制动距离过长，对驾驶员安全威胁，存在安全隐患。佛山比亚乔机动车技术研发有限公司将为召回范围内的车辆免费更换ABS管路及限位器，以消除缺陷。库存车辆将在消除缺陷后进行销售。相关用户驾车前应检查发动机前部是否有制动液泄漏痕迹，如发现制动液泄漏情况，应尽快联系经销商处理。用户在召回行动开始后应尽快联系经销商进行维修。佛山比亚乔机动车技术研发有限公司将以挂号信等形式通知客户。用户可通过登录佛山比亚乔机动车技术研发有限公司网站http://static.piaggio.com/recall/form-motoguzzi_en.html获取此次召回的相关信息。用户也可登录质检总局检验监管司网站（jyjgs.aqsiq.gov.cn）了解更多信息。此外也可拨打地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因ABS管路缺陷 佛山比亚乔机动车技术研发有限公司召回部分进口古兹牌摩托车", "risk": "A"}
{"content": "1月8日消息，广汽本田汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家质检总局备案了召回计划，决定召回部分国产雅阁、飞度、锋范、歌诗图、理念S1 轿车，共计245101辆，具体信息如下：（一） 2011年6月17日至2012年8月8日期间生产的2012年款雅阁轿车，共计81612辆；（二） 2010年5月20日至2012年9月13日期间生产的2012年款飞度轿车，共计50198辆；（三）2011年5月20日至2012年12月25日期间生产的2012年款锋范轿车，共计106305辆；（四）2012年1月13日至2012年3月7日期间生产的2012年款歌诗图轿车，共计180辆；（五） 2012年8月27日至2013年4月3日期间生产的2012年款理念S1轿车，共计6806辆；本次召回范围内部分车辆的副驾驶席前安全气囊安装了高田公司生产的未带干燥剂的硝酸铵气体发生器。在安全气囊展开时，上述气囊的气体发生器可能发生异常破损，导致碎片飞出，伤及车内人员，存在安全隐患。广汽本田汽车有限公司将为召回范围内的车辆免费更换副驾驶席前安全气囊，以消除安全隐患。广汽本田汽车有限公司将通过挂号信或快递等方式通知相关用户，同时广汽本田汽车特约销售服务店也将通过电话、短信等方式通知相关用户。用户可拨打广汽本田客户服务热线：800-830-8999（固话用户）、400-830-8999（手机用户）及特约销售服务店热线电话进行咨询。用户也可登录国家质检总局缺陷产品管理中心网站以及关注微信公众号了解更多信息。此外，还可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616，反映在召回活动实施过程中的问题或提交缺陷线索。", "title": "广汽本田汽车有限公司召回部分国产雅阁、飞度、锋范、歌诗图、理念S1汽车", "risk": "A"}
{"content": "1月5日，据江苏省质量技术监督局官网消息，该局根据市场购检线索，在风险评估的基础上，要求昆山耶西蓓儿童用品有限公司对其生产的耶西蓓牌（MC518）婴儿木床开展缺陷调查。日前，昆山耶西蓓儿童用品有限公司向江苏省质监局备案了召回计划，决定召回2015年8月至2015年9月生产的耶西蓓牌（MC518）婴儿木床，受影响的产品数量为200件。本次召回所涉及的婴儿木床存在以下问题：1、床头边角有可挂住带环测试链的凸出物，当儿童佩戴项链或类似物件时，由凸出物引起的障碍可挂住项链或类似物件，可能导致儿童勒伤或窒息等潜在危害；2、床铺面处于最低位置时，床铺面距离护栏上表面的垂直距离小于标准要求的600mm，儿童可能会爬出童床护栏，造成意外跌落；3、儿童侧板侧翻装置非自动生效，可能导致侧板意外侧翻从而摔伤儿童；4、产品说明书中缺少必要的警示语，产品误用后可能存在危及儿童安全的潜在风险。昆山耶西蓓儿童用品有限公司将通过经销商门店张贴公告及发送短信等方式通知产品召回事宜。敬请消费者立即停止使用召回范围内的产品，并与昆山耶西蓓儿童用品有限公司或经销商联系退款事宜。由于本次召回所产生的邮寄等相关费用均由昆山耶西蓓儿童用品有限公司承担。消费者可拨打昆山耶西蓓儿童用品有限公司电话（18914965898/0512-50109799）了解该召回产品的具体信息。 ", "title": "因质量或设计问题 昆山耶西蓓儿童用品有限公司召回耶西蓓牌（MC518）婴儿木床", "risk": "A"}
{"content": "1月8日消息，三菱汽车销售（中国）有限公司向国家质检总局备案了召回计划，将召回2014年12月5日至2016年7月4日期间生产的部分进口2014和2016年款欧蓝德系列汽车。据该公司统计，中国大陆地区共涉及25893辆。本次召回范围内部分车辆由于供应商制造原因，气门升程电机继电器和发动机控制单元继电器的焊接部在使用过程中可能异常发热并脱焊，造成电路断路。气门升程电机继电器出现故障时，警告灯亮，并且发动机控制系统进入安全保护模式；发动机控制单元继电器出现故障时，造成车辆行驶中发动机熄火并且无法再次启动，存在安全隐患。三菱汽车销售（中国）有限公司将为召回范围内的车辆免费更换合格的发动机控制单元继电器和气门升程电机继电器，以消除缺陷。三菱汽车销售（中国）有限公司将以挂号信等形式通知客户。用户可登陆三菱汽车销售（中国）有限公司网站www.gmmc.com.cn或拨打三菱汽车销售（中国）有限公司服务热线4009773030(固话手机均可) 获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因供应商制造问题 三菱汽车销售（中国）有限公司召回部分进口欧蓝德系列汽车", "risk": "A"}
{"content": "1月5日消息，东南（福建）汽车工业有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家质检总局备案了召回计划，决定召回部分东南三菱翼神、风迪思乘用车，共计2910辆，具体信息如下：（一） 2015年1月31日至2016年12月1日期间生产的2013与2015年款的部分三菱翼神，共计2787辆；（二） 2015年6月10日至2016年2月29日期间生产的2014年款的部分风迪思，共计123辆。本次召回范围内部分车辆的发动机控制继电器焊接部异常发热并脱焊，造成电路断路故障，有可能造成行驶中发动机熄火并无法再次启动，存在安全隐患。东南（福建）汽车工业有限公司将为召回范围内的车辆免费更换发动机控制继电器，以消除安全隐患。东南（福建）汽车工业有限公司将通过各自的授权服务网点主动联系相关用户，安排召回事宜。用户可拨打东南（福建）汽车工业有限公司服务热线400-661-1666(手机、座机）进行咨询，或是登陆东南（福建）汽车工业有限公司网站（www.soueast-motor.com）进行了解。车主也可登陆国家质检总局缺陷产品管理中心网站(www.dpac.gov.cn)以及关注微信公众号(AQSIQDPAC)了解更多信息。此外也可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616反映召回活动实施过程中的问题或提交缺陷线索。", "title": "因东南（福建）汽车工业有限公司召回部分东南三菱翼神、风迪思乘用车", "risk": "A"}
{"content": "1月4日消息，捷豹路虎（中国）投资有限公司向国家质检总局重新备案了召回计划，将召回2013年4月15日至2015年6月9日期间生产的部分进口2013-2014年款捷豹XF系列汽车。据该公司统计，中国大陆地区共涉及14780辆。本次召回范围内部分车辆由于燃油供油管与车辆底部护板及车身之间未能保持足够间隙，可能会导致燃油管磨损，使汽油泄漏，存在安全隐患。捷豹路虎（中国）投资有限公司将为召回范围内的车辆检查燃油管。如发现燃油管有磨损情况，则直接更换新的燃油管总成并安装两个燃油管固定卡夹。如未发现有磨损情况，对于已有防磨护套的车辆，安装两个燃油管固定卡夹；对于没有防磨护套的车辆，则在原车燃油管上安装防磨护套和两个燃油管固定卡夹，以消除缺陷。本次召回属于2017年1月24日发布的《捷豹路虎（中国）投资有限公司召回部分进口捷豹XF系列汽车》召回活动的变更。变更原因为在召回执行过程中，部分涉及车辆可能未完全正确修复。为确保所有涉及车辆都能接受完整的技术改善措施，捷豹路虎将重新通知所有涉及的用户（包括之前已接受过召回维修但未能完全正确修复车辆的用户），并按照最新的技术方案进行修复。捷豹路虎（中国）投资有限公司将重新以挂号信等形式通知客户。海沧质监部门提醒：汽车行驶安全无小事，上述车型用户车主如发觉有燃油异味或发现有燃油泄漏的情况，应尽快联系经销商进行检测，在召回行动开始后应尽快联系经销商进行维修。用户可通过固话或手机拨打捷豹路虎（中国）投资有限公司热线电话400-820-8955获取此次召回的相关信息。此外在召回活动实施过程中的问题或提交其它缺陷线索也可拨打缺陷产品管理中心热线电话：010-59799616或拨打地方12365（转2号键）进行反映。 ", "title": "捷豹路虎召回14780辆进口2013-2014年款捷豹XF系列汽车", "risk": "A"}
{"content": "1月4日消息，东风本田汽车有限公司根据《缺陷汽车产品召回管理条例》的要求，向国家质检总局备案了召回计划。该计划决定召回2017年2月14日至2017年9月4日期间生产的2018款思威（CR-V）汽车，共计30509辆。由于供应商设计原因，电子制动助力器控制软件存在问题，在车辆行驶过程中可能产生误判，从而启动制动后备模式，导致制动故障灯点亮及制动踏力增大，存在安全隐患。东风本田汽车有限公司将免费为召回对象范围内车辆的电子制动助力器控制软件进行升级，以消除安全隐患。东风本田汽车有限公司将通过挂号信等方式向对象范围内的车主寄送《缺陷汽车产品召回通知书》，东风本田汽车有限公司特约销售服务店将以短信、电话等方式通知对象范围内车主。海沧质监部门提醒：汽车行驶安全无小事，上述车型用户车主须为自身及他人安全着想，应尽快联系经销商进行检修更换。用户可拨打客户服务热线800-880-9899（固话）、400-880-6622（手机、固话）进行咨询。此外在召回活动实施过程中的问题或提交其它缺陷线索也可拨打缺陷产品管理中心热线电话：010-59799616或拨打地方12365（转2号键）进行反映。 ", "title": "东风本田召回3万多部2018款思威（CR-V）汽车", "risk": "A"}
{"content": "1月4日消息，大连荣乾国际贸易有限公司向国家质检总局提交了召回计划，召回部分进口KAO（花王）品牌儿童牙刷。该计划本次召回范围内产品适用年龄段为3-8岁和7-12岁，生产日期和生产序列号分别为2017年1月23日、2016年10月14日和UK210197、UK212876，原产国为日本。据该公司统计，中国大陆地区受影响的产品数量共计3960支。本次召回范围内的产品主要存在以下问题：该儿童牙刷刷毛磨毛不合格，在使用中可能会对儿童口腔健康造成伤害，存在安全隐患。对于召回范围内产品，大连荣乾国际贸易有限公司将于近日在其官方网站发布召回计划，并为消费者提供退货退款服务，消费者可登录该公司官网（www.dlhuiyou.cn）或拔打召回服务电话0411-39991728进行咨询，也可登录国家质检总局网站进出口商品检验栏目(www.jyjgs.aqsiq.gov.cn）了解更多信息。另外，消费者可通过登录国家质检总局进出口工业与消费品风险评估中心网站(www.racicp.org.cn）、关注微信公众号（AQSIQ-RACICP）或拔打电话010-53897456，反映召回活动实施过程中的问题或提交进口消费品的缺陷线索。 ", "title": "因质量问题 大连荣乾国际贸易有限公司召回部分进口KAO品牌儿童牙刷", "risk": "A"}
{"content": "1月4日消息，双龙汽车（上海）有限公司向质检总局备案了召回计划，该计划将召回2014年5月30日至2014年12月1日期间生产的部分进口2014年款路帝系列汽车。据该公司统计，中国大陆地区共涉及485辆。本次召回范围内部分车辆由于前下支臂球头加工尺寸错误，造成车辆行驶在颠簸路面时会出现异响。如果瞬间路面冲击大可能造成下支臂球头脱落，导致车辆转向失灵，存在安全隐患。双龙汽车（上海）有限公司将为召回范围内的车辆免费更换改善后的前下支臂球头，以消除缺陷。相关用户如发现前下支臂球头异响，可低速安全行驶至4S店更换前下支臂球头。用户在召回行动开始后应尽快联系经销商进行维修。双龙汽车（上海）有限公司将以挂号信、电话、短信等形式通知客户。用户可通过拨打双龙汽车（上海）有限公司热线400-960-1258获取此次召回的相关信息。用户也可登录质检总局检验监管司网站、质检总局缺陷产品管理中心网站以及关注微信公众号了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因制造加工问题 部分进口2014年款路帝系列汽车被召回", "risk": "A"}
{"content": "1月4日消息，神龙汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家质检总局备案了召回计划，决定召回2017年8月15日至2017年8月29日生产的部分东风雪铁龙第三代C5、东风雪铁龙C6、东风标致408汽车，共计2317辆。本次召回范围内部分车辆由于供应商轮胎装配设备原因，在装配过程中轮胎气密层可能会损伤，极端情况下出现轮胎漏气，存在安全隐患。神龙汽车有限公司将免费为召回范围内的车辆更换轮胎，以消除安全隐患。神龙汽车有限公司将通过东风雪铁龙、东风标致特约销售服务商主动与所有召回范围内的车辆用户取得联系，安排召回事宜。用户可拨打东风雪铁龙客服热线400-886-6688（手机或座机拨打），东风标致客服热线400-8877-108（手机或座机拨打）咨询，或登录神龙汽车有限公司网站（www.dpca.com.cn）了解更多信息。用户也可登录国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因轮胎装配问题 神龙汽车有限公司召回部分东风雪铁龙、东风标致汽车", "risk": "A"}
{"content": "1月3日消息，东风本田汽车有限公司根据《缺陷汽车产品召回管理条例》的要求，向质检总局备案了召回计划，决定召回2017年2月14日至2017年9月4日期间生产的2018款思威（CR-V）汽车，共计30509辆。由于供应商设计原因，电子制动助力器控制软件存在问题，在车辆行驶过程中可能产生误判，从而启动制动后备模式，导致制动故障灯点亮及制动踏力增大，存在安全隐患。东风本田汽车有限公司将免费为召回对象范围内车辆的电子制动助力器控制软件进行升级，以消除安全隐患。东风本田汽车有限公司将以挂号信等方式向对象范围内的车主寄送《缺陷汽车产品召回通知书》，东风本田汽车有限公司特约销售服务店将以短信、电话等方式通知对象范围内车主。用户可拨打客户服务热线800-880-9899(固话)、400-880-6622(手机、固话)进行咨询。用户也可登录质检总局缺陷产品管理中心网站以及关注微信公众号了解更多信息。 ", "title": "因电子制动助力器控制软件问题 部分2018款思威（CR-V）汽车被召回", "risk": "A"}
{"content": "1月3日消息，天虹商场股份有限公司（广东）向质检总局提交了召回计划，召回部分进口CLIO品牌儿童牙刷。本次召回涉及Cloud Bread（5岁以上）和Cloud Bread（0-4岁）两种类型的牙刷，生产日期为2016年11月25日，原产国为韩国。据该公司统计，中国大陆地区受影响的产品数量共计17459支。本次召回范围内的产品主要存在以下问题：该儿童牙刷刷毛磨毛不合格，在使用中可能会对儿童口腔健康造成伤害，存在安全隐患。对于召回范围内产品，天虹商场股份有限公司（广东）将于近日在其官方网站发布召回计划，并为消费者提供退货退款服务，消费者可登录该公司官网（www.rainbow.cn）或拔打召回服务电话4008-295-295进行咨询，也可登录质检总局网站进出口商品检验栏目(www.jyjgs.aqsiq.gov.cn）了解更多信息。另外，消费者可通过登录质检总局进出口工业与消费品风险评估中心网站(www.racicp.org.cn）、关注微信公众号（AQSIQ-RACICP）或拔打电话010-53897456，反映召回活动实施过程中的问题或提交进口消费品的缺陷线索。 ", "title": "因牙刷刷毛质量问题 天虹商场股份有限公司（广东）召回部分进口CLIO品牌儿童牙刷", "risk": "A"}
{"content": "1月3日消息，通用汽车（中国）投资有限公司及上汽通用汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家质检总局备案了召回计划，决定分批陆续召回以下进口萨博及欧宝品牌车辆，共计13,492辆；分批陆续召回以下国产雪佛兰及别克品牌车辆，共计2,515,841辆。（一）通用汽车（中国）投资有限公司（共计13,492辆）：2005年7月1日至2008年10月30日期间生产的2006至2009年款萨博9 3汽车，共计2,007辆。2006年6月8日至2008年2月13日期间生产的2006至2008年款萨博9 5汽车，共计302辆。2002年4月25日至2007年6月13日期间生产的2002至2007年款欧宝威达汽车，共计2,179辆。2005年3月4日至2013年12月6日期间生产的部分2005至2012年款欧宝雅特汽车，共计8,432辆。2012年4月12日至2013年12月17日期间生产的2013至2014年款欧宝麦瑞纳汽车，共计268辆。2011年8月19日至2013年11月15日期间生产的2012至2014年款欧宝赛飞利汽车，共计304辆。（二）上汽通用汽车有限公司（共计2,515,841辆）：2009年1月4日至2014年4月21日期间生产的2009至2014年款雪佛兰科鲁兹汽车，共计1,040,355辆；2013年6月6日至2016年6月8日期间生产的2014至2016年款雪佛兰科鲁兹掀背版汽车，共计52,065辆。2010年9月25日至2015年5月15日期间生产的2012至2015年款雪佛兰爱唯欧汽车，共计158,123辆。2013年10月28日至2016年6月1日期间生产的2015至2016年款雪佛兰创酷汽车，共计112,363辆；2009年7月21日至2015年8月28日期间生产的2010至2015年款别克英朗XT/GT汽车，共计887,195辆。2012年4月25日至2016年6月3日期间生产的2013至2016年款别克昂科拉汽车，共计265,740辆。本次召回范围内部分车辆的驾驶席正面安全气囊装配了高田公司生产的未带干燥剂的硝酸铵气体发生器。在安全气囊展开时，气体发生器可能发生异常破损，导致碎片飞出，伤及车内人员，存在安全隐患。通用汽车（中国）投资有限公司及上汽通用汽车有限公司将根据计划分批次为召回范围内的车辆免费更换新型号驾驶席正面安全气囊，以消除安全隐患。具体召回时间计划详见附件。本次召回活动是在国家质检总局启动缺陷调查情况下开展的。自2014年6月以来，国家质检总局组织总局缺陷产品管理中心对高田气囊气体发生器破裂问题开展了缺陷调查，并面向消费者发布了高田气囊安全提示。今年以来，国家质检总局又多次约谈了包括通用汽车（中国）投资有限公司及上汽通用汽车有限公司在内的整车生产者，要求其尽快采取有效措施保障消费者的行车安全。受调查影响，上述2个生产者决定采取召回措施，消除安全隐患。通用汽车（中国）投资有限公司及上汽通用汽车有限公司将以挂号信等方式通知客户。召回正式实施后，通用汽车（中国）投资有限公司及上汽通用汽车有限公司的特约售后服务中心会主动与召回范围内的用户取得联系，安排免费更换事宜。用户可拨打客户服务热线：萨博8008202020（座机拨打）/4008202020（手机拨打）、欧宝8008101996（座机拨打）/4008202015（手机拨打）、别克8008202020（座机拨打）/4008202020（手机拨打）、雪佛兰8008201912（座机拨打）/4008201912（手机拨打）进行咨询。车主也可登陆国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "部分进口萨博、欧宝品牌汽车及部分国产雪佛兰、别克品牌汽车被召回  共计2515841辆", "risk": "A"}
{"content": "1月3日消息，弓箭玻璃器皿（中国）有限公司向国家质检总局备案了召回计划，将召回部分2011年1月至2017年7月期间制造的玻璃水具套件（型号见附件）。在中国大陆地区共涉及15279066件。本次召回范围内的玻璃水具套件因产品外包装上的安全警示标识印刷位置不醒目，消费者如果忽略该警示信息，在使用瞬间玻璃水具与水的温差超过60℃时，可能会导致产品破裂，存在烫伤的安全隐患。弓箭玻璃器皿（中国）有限公司将采取补充消费说明的方式，在产品显著位置（产品包装盒的顶面）加贴安全警示标识，并通过公司官网、服务热线、经销商等方式对消费者进行安全使用提示，以消除安全隐患。弓箭玻璃器皿（中国）有限公司将自2017年9月15日起在官方网站上发布召回计划，消费者可登陆弓箭玻璃器皿（中国）有限公司官网（http://www.arc-intl.com/zh/）查看该产品的消费补充信息说明，并通过客户服务热线（800-828-9393）进一步了解具体情况。也可登陆国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因安全标识不醒目 弓箭玻璃器皿（中国）有限公司召回部分玻璃水具套件", "risk": "A"}
{"content": "1月3日消息，美利达自行车（中国）有限公司（以下简称美利达公司）向国家质检总局备案了召回计划，将召回部分2016年3月~2017年7月期间制造的部分SCULTURA（斯特拉）自行车，共涉及4个型号产品:斯特拉1000-CN、斯特拉4000、斯特拉Disc 400、斯特拉5000（详情见附件），中国大陆地区受影响的自行车数量为599辆。本次召回范围内自行车，由于前叉竖管在生产过程中存在瑕疵，导致前叉竖管强度不足，极端条件下使用，前叉竖管会产生断裂风险，造成消费者在骑行过程中可能会发生跌落受伤的危险，存在安全隐患。对于召回范围内的自行车，美利达公司将免费为消费者更换新型号前叉，以消除安全隐患。美利达公司将自即日起在官方网站上发布召回计划，提示持有受影响型号自行车的消费者停止使用该自行车，并联系官网公告的经销商进行更换。用户可登陆美利达官网（www.merida.com.cn）查看使用的自行车是否为受影响的产品，并通过客户服务热线（0534-5018398-8213或18766069155）进一步了解具体情况。也可登陆国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因制造问题 美利达自行车（中国）有限公司召回部分2017款SCULTURA（斯特拉）自行车", "risk": "A"}
{"content": "1月2日消息，江苏省质监局根据市场购检线索，在风险评估的基础上，要求昆山湘之佳塑料制品有限公司对其生产的美力卡牌（XZJ189-1）儿童安全座椅开展缺陷调查。日前，昆山湘之佳塑料制品有限公司向江苏省质监局备案了召回计划，决定召回2017年5月5日至2017年5月27日生产的美力卡牌（XZJ189-1）儿童安全座椅，受影响的产品数量为101件。本次召回所涉及的儿童安全座椅，在动态试验中假人头部水平向前位移量超过GB 27887-2011的规定，当汽车发生激烈碰撞事故时，儿童乘员由于惯性影响，会导致头部向前位移量过大，存在与车内零部件发生二次碰撞的风险，可能造成儿童乘员发生伤害。昆山湘之佳塑料制品有限公司将通过短信及电话等方式通知产品召回事宜。敬请消费者立即停止使用召回范围内的产品，并与昆山湘之佳塑料制品有限公司、经销商、网店客服联系，更换新的安全座椅塑料靠背。由于本次召回所产生的邮寄等相关费用均由昆山湘之佳塑料制品有限公司承担。消费者可拨打昆山湘之佳塑料制品有限公司电话（18261605920/0512-36904868）了解该召回产品的具体信息。 ", "title": "因安全问题 昆山湘之佳塑料制品有限公司召回部分美力卡牌（XZJ189-1）儿童安全座椅", "risk": "A"}
{"content": "1月2日消息，神龙汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家质检总局备案了召回计划，决定召回2017年8月15日至2017年8月29日生产的部分东风雪铁龙第三代C5、东风雪铁龙C6、东风标致408汽车，共计2317辆。本次召回范围内部分车辆由于供应商轮胎装配设备原因，在装配过程中轮胎气密层可能会损伤，极端情况下出现轮胎漏气，存在安全隐患。神龙汽车有限公司将免费为召回范围内的车辆更换轮胎，以消除安全隐患。神龙汽车有限公司将通过东风雪铁龙、东风标致特约销售服务商主动与所有召回范围内的车辆用户取得联系，安排召回事宜。用户可拨打东风雪铁龙客服热线400-886-6688（手机或座机拨打），东风标致客服热线400-8877-108（手机或座机拨打）咨询，或登录神龙汽车有限公司网站（www.dpca.com.cn）了解更多信息。用户也可登录国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因轮胎质量问题 神龙汽车有限公司召回部分东风雪铁龙、东风标致汽车", "risk": "A"}
{"content": "1月2日消息，双龙汽车（上海）有限公司向国家质检总局备案了召回计划，将召回2014年5月30日至2014年12月1日期间生产的部分进口2014年款路帝系列汽车。据该公司统计，中国大陆地区共涉及485辆。本次召回范围内部分车辆由于前下支臂球头加工尺寸错误，造成车辆行驶在颠簸路面时会出现异响。如果瞬间路面冲击大可能造成下支臂球头脱落，导致车辆转向失灵，存在安全隐患。双龙汽车（上海）有限公司将为召回范围内的车辆免费更换改善后的前下支臂球头，以消除缺陷。相关用户如发现前下支臂球头异响，可低速安全行驶至4S店更换前下支臂球头。用户在召回行动开始后应尽快联系经销商进行维修。双龙汽车（上海）有限公司将以挂号信、电话、短信等形式通知客户。用户可通过拨打双龙汽车（上海）有限公司热线400-960-1258获取此次召回的相关信息。用户也可登录质检总局检验监管司网站（jyjgs.aqsiq.gov.cn）、国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因制造问题 双龙汽车（上海）有限公司召回部分进口路帝系列汽车", "risk": "A"}
{"content": "1月2日消息，青岛海韵美商贸有限公司向质检总局提交了召回计划，召回部分进口NICHE（丽齿乐）品牌牙刷。本次涉及召回产品为线性护龈软毛牙刷（I Line），生产日期为2015年6月30日和2016年6月7日，生产序列号为150630和160607，原产国为韩国。据该公司统计，中国大陆地区受影响的产品数量共计4464支。本次召回范围内的产品主要存在以下问题：该牙刷刷毛磨毛不合格，在使用中可能对牙龈表面及口腔软组织造成损伤，存在安全隐患。对于召回范围内产品，青岛海韵美商贸有限公司将为消费者提供退货退款服务，消费者可拔打该公司召回服务电话0532-85976180进行咨询，也可登录质检总局网站进出口商品检验栏目了解更多信息。另外，消费者可通过登录质检总局进出口工业与消费品风险评估中心网站、关注微信公众号或拨打电话010-53897456，反映召回活动实施过程中的问题或提交进口消费品的缺陷线索。 ", "title": "因牙刷刷毛质量问题 青岛海韵美商贸有限公司召回部分进口NICHE品牌牙刷", "risk": "A"}
{"content": "\r捷豹路虎（中国）投资有限公司召回部分进口捷豹XF系列汽车\r2018-1-15\r        日前，捷豹路虎（中国）投资有限公司向国家质检总局备案了召回计划，将自2018年1月19日起，召回2012年6月19日至2013年10月1日期间生产的部分进口2013年款捷豹XF系列汽车，据该公司统计，中国大陆地区共涉及8952辆。\r本次召回范围内部分车辆，由于前排乘客位置正面安全气囊装配了高田公司生产的未带干燥剂的硝酸铵气体发生器，在安全气囊展开时，气体发生器可能发生异常破损，导致碎片飞出，伤及车内人员，存在安全隐患。\r捷豹路虎（中国）投资有限公司将为召回范围内的车辆免费更换改进后的安全气囊，以消除缺陷。\r相关用户应谨慎驾驶，避免发生碰撞事故。用户在召回行动开始后应尽快联系经销商进行维修。\r捷豹路虎（中国）投资有限公司将以挂号信等形式通知客户。用户可通过手机或固话拨打捷豹路虎（中国）投资有限公司热线400-820-8955获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "捷豹路虎（中国）投资有限公司召回部分进口捷豹XF系列汽车", "risk": "A"}
{"content": "\r曼恩商用车辆（贸易）中国有限公司召回部分进口牵引车\r2018-1-3\r        日前，曼恩商用车辆（贸易）中国有限公司向国家质检总局备案了召回计划，将自即日起，召回2016年12月29日至2017年2月8日期间生产的部分进口2017年款牵引车。据该公司统计，中国大陆地区共涉及16辆。\r本次召回范围内部分车辆由于供应商原因，用于双万向接头导向的转向传动轴球头活节可能未正确铆接，导致球头、球座或支架松动，万向接头无法导向且可能侧向偏离，造成方向盘转动不流畅，存在安全隐患。\r曼恩商用车辆（贸易）中国有限公司将为召回范围内的车辆进行检查，必要时更换转向传动轴，以消除缺陷。库存车辆将在缺陷消除后进行销售。\r相关用户如发现传动轴异响，请立即停车并联系服务人员检查。用户在召回行动开始后应尽快联系经销商进行维修。\r曼恩商用车辆（贸易）中国有限公司将以挂号信、电话和短信等形式通知客户。用户可通过座机或手机拨打曼恩商用车辆（贸易）中国有限公司热线400-108-0505获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "曼恩商用车辆（贸易）中国有限公司召回部分进口牵引车", "risk": "A"}
{"content": "\r阿斯顿马丁拉共达（中国）汽车销售有限公司扩大召回部分进口汽车\r2018-1-3\r        日前，阿斯顿马丁拉共达（中国）汽车销售有限公司向质检总局备案了召回计划，将自2017年12月20日起，扩大召回2007年11月8日至2015年10月13日期间生产的部分进口2008-2015年款DB9、DBS、征服和锐极系列汽车。据该公司统计，中国大陆地区共涉及440辆。具体如下：\r2007年11月8日至2015年10月13日期间生产的部分进口2008-2015年款DB9系列汽车，共计210辆；\r2008年5月21日至2012年9月3日期间生产的部分进口2008-2015年款DBS系列汽车，共计89辆；\r2011年6月29日至2012年9月14日期间生产的部分进口2011-2012年款征服系列汽车，共计75辆；\r2013年10月29日至2014年6月18日期间生产的部分进口2014-2014年款锐极系列汽车，共计66辆。\r本次召回范围内部分车辆，在某些情况下右前座椅的内侧滑轨可能压迫电池电源缆线。如受到座椅滑轨的反复压迫，可能导致缆线绝缘层受损并使座椅滑轨组件与地线之间的线路短路、过热甚至断路，座椅调节功能将失效，同时车厢内可能会有烟熏现象，存在安全隐患。\r阿斯顿马丁拉共达（中国）汽车销售有限公司将为召回范围内的车辆加装一个布线导块以更改电池电源缆线的位置，确保座椅滑轨不会碰触电池电源缆线，以消除缺陷。如果发现电池电源缆线受损，经销商将对缆线增加额外的绝缘层。\r相关用户应谨慎驾驶，避免将右前座椅调整至后部极限位置。用户在召回行动开始后应尽快联系经销商进行维修。\r本次召回活动属于2016年5月6日发布的《阿斯顿马丁拉共达（中国）汽车销售有限公司召回部分进口DB9和征服系列汽车》召回活动的扩大召回。扩大召回原因为在接到其他车型的类似案例并进行分析后，阿斯顿马丁确认前述车型也可能涉及该问题。\r阿斯顿马丁拉共达（中国）汽车销售有限公司将以挂号信、电话等形式通知客户。用户可通过拨打阿斯顿马丁拉共达（中国）汽车销售有限公司热线400-1780-007获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "阿斯顿马丁拉共达（中国）汽车销售有限公司扩大召回部分进口汽车", "risk": "A"}
{"content": "\r捷豹路虎和奇瑞捷豹路虎召回部分进口路虎、捷豹和部分国产捷豹汽车\r2018-1-3\r        日前，捷豹路虎（中国）投资有限公司和奇瑞捷豹路虎汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向质检总局备案了召回计划，将自2017年12月22日起，召回部分进口路虎新揽胜、路虎新揽胜运动、捷豹XJ、捷豹F-PACE和部分国产捷豹XFL系列汽车。据统计，中国大陆地区共涉及32325辆，具体如下：\r（一）捷豹路虎（中国）投资有限公司（共计25253辆）\r2016年10月25日至2017年8月17日生产的部分2017年款进口路虎新揽胜，共计8814辆。\r2016年10月25日至2017年8月17日生产的部分2017年款进口路虎新揽胜运动，共计8752辆。\r2016年9月1日至2017年8月18日生产的部分2016-2017年款进口捷豹XJ，共计4385辆。\r2016年9月5日至2017年8月17日生产的部分2017-2018年款进口捷豹F-PACE，共计3302辆。\r（二）奇瑞捷豹路虎汽车有限公司（共计7072辆）\r2016年7月21日至2017年7月26日生产的部分2017-2018年款国产捷豹XFL，共计7072辆。\r本次召回范围内部分车辆，由于液晶仪表盘供应商制造问题，可能引发仪表盘间隙性重新启动。在重新启动期间，液晶仪表盘可能无法显示必要的车辆信息，存在安全隐患。捷豹路虎（中国）投资有限公司和奇瑞捷豹路虎汽车有限公司将为召回范围内的车辆免费升级仪表盘软件，以消除安全隐患。\r相关用户如发现液晶仪表盘黑屏情况，应尽快联系当地经销商进行检查。\r捷豹路虎（中国）投资有限公司和奇瑞捷豹路虎汽车有限公司将以挂号信等形式通知客户。用户可通过固话或手机拨打捷豹路虎热线电话，捷豹：400-820-8955或路虎：400-820-0187获取此次召回的相关信息。用户也可登陆质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索 \r来源：质检总局网站\r         ", "title": "捷豹路虎和奇瑞捷豹路虎召回部分进口路虎、捷豹和部分国产捷豹汽车", "risk": "A"}
{"content": "\r现代汽车（中国）投资有限公司召回部分进口起亚速迈系列汽车\r2018-1-3\r        日前，现代汽车（中国）投资有限公司向质检总局备案了召回计划，将自2018年2月1日起，召回2012年5月2日至2014年2月28日期间生产的部分进口2011-2013年款起亚速迈系列汽车，据该公司统计，中国大陆地区共涉及476辆。\r本次召回范围内部分车辆由于原材料的缺陷，制动踏板挡块在高温潮湿的环境下可能损坏，造成制动灯长亮，可能引发被追尾事故，存在安全隐患。\r现代汽车（中国）投资有限公司将为召回范围内的车辆免费更换改进后的制动踏板挡块，以消除缺陷。\r相关用户如发现制动灯长亮或ESC/ABS故障灯亮，请及时联系经销商进行处理。用户在召回行动开始后应尽快联系经销商进行维修。\r现代汽车（中国）投资有限公司将以挂号信等形式通知客户。用户可通过固话或手机拨打现代汽车（中国）投资有限公司热线400-882-2060获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "现代汽车（中国）投资有限公司召回部分进口起亚速迈系列汽车", "risk": "A"}
{"content": "\r梅赛德斯-奔驰（中国）汽车销售有限公司召回部分进口C级AMG和G级系列汽车\r2018-1-3\r        日前，梅赛德斯-奔驰（中国）汽车销售有限公司向质检总局备案了召回计划，将自2017年12月26日起，召回2014年6月11日至2017年9月11日期间生产的部分进口2016-2017年款C级AMG和G级系列汽车，据该公司统计，中国大陆地区共涉及4572辆。具体如下：\r（一）2014年6月11日至2016年5月31日期间生产的部分进口2016年款C级AMG系列汽车，共计889辆；\r（二）2015年9月2日至2017年9月11日期间生产的部分进口2017年款G级系列汽车，共计3683辆。\r上述范围（一）内部分车辆的ESP软件缺少对车辆在极端条件下可能出现的扭矩峰值的识别和控制功能。当车辆在湿滑路面上以赛道模式极限起步且气门全开时，后轴差速器的固定法兰可能因为巨大的扭矩而发生破裂，造成后轴差速器可能倾斜，驱动轴可能断裂，导致车辆失去动力，增加发生碰撞的风险，存在安全隐患。梅赛德斯-奔驰（中国）汽车销售有限公司将对召回范围内车辆升级ESP控制单元软件，以消除隐患。\r上述范围（二）内部分车辆的ESP软件参数不正确，带限距控制系统增强版的ESP软件可能在某些条件下出现通讯故障。在启用限距控制系统增强版驾驶时，如果限距控制系统增强版和ESP之间出现通讯不畅，无论当时车速如何或驾驶员制动时，车辆都将保持当前的发动机扭矩，但车辆可随时制动或将变速箱换入空档。根据当时的发动机扭矩，制动时可能需要更大的制动力，制动距离可能会随之增加，增加车辆发生碰撞的风险，存在安全隐患。梅赛德斯-奔驰（中国）汽车销售有限公司将对召回范围内车辆升级ESP控制单元软件，以消除隐患。库存车辆将在消除缺陷后进行销售。\r梅赛德斯-奔驰（中国）汽车销售有限公司将以挂号信等形式通知客户。用户可通过拨打梅赛德斯-奔驰（中国）汽车销售有限公司热线400-818-1188获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "梅赛德斯-奔驰（中国）汽车销售有限公司召回部分进口C级AMG和G级系列汽车", "risk": "A"}
{"content": "\r大众汽车（中国）销售有限公司召回部分进口迈腾旅行和迈特威多功能商务汽车\r2018-1-3\r        日前，大众汽车（中国）销售有限公司向质检总局备案了召回计划，将自2017年12月27日起，扩大召回2016年10月27日至2016年11月24日期间生产的部分进口2017年款迈腾旅行和迈特威多功能商务汽车，据该公司统计，中国大陆地区共涉及14辆。具体如下：\r2016年10月27日至2016年11月9日期间生产的部分进口2017年款迈腾旅行系列汽车，共计11辆；\r2016年11月21日至2016年11月24日期间生产的部分进口2017年款迈特威多功能商务汽车，共计3辆。\r本次召回范围内部分车辆由于供应商制造原因，安全气囊初级气体发生器内部化学成分配比不当，可能导致在车辆发生碰撞后，驾驶员前部安全气囊无法正常工作，存在安全隐患。\r大众汽车（中国）销售有限公司将为召回范围内的车辆免费更换驾驶员前部安全气囊模块，以消除缺陷。\r相关用户应谨慎驾驶，避免发生碰撞事故。用户在召回行动开始后应尽快联系经销商进行维修。\r大众汽车（中国）销售有限公司将以挂号信等形式通知客户。用户可通过拨打大众汽车（中国）销售有限公司热线400-188-0888获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "大众汽车（中国）销售有限公司召回部分进口迈腾旅行和迈特威多功能商务汽车", "risk": "A"}
{"content": "\r福特汽车（中国）有限公司召回部分进口F-150猛禽系列汽车\r2018-1-3\r        日前，福特汽车（中国）有限公司向质检总局备案了召回计划，将自2018年1月8日起，召回2016年8月23日至2017年8月9日期间生产的部分进口2017年款福特F-150猛禽系列汽车，据该公司统计，中国大陆地区共涉及162辆。\r本次召回范围内部分车辆，由于连接变速器与其换挡连杆机构滚销的内外绕层可能存在间距不均或外径尺寸偏小，造成滚销可能脱出，导致车辆无法挂入挡位。某些情况下，如车辆无法挂入驻车挡位且没有进行驻车制动，车辆可能会出现意外移动，存在安全隐患。\r福特汽车（中国）有限公司将为召回范围内的车辆免费更换改进后的滚销零件，以消除缺陷。库存车辆将在消缺缺陷后进行销售。\r相关用户应谨慎驾驶车辆，驻车时应确保施加驻车制动。如果出现变速箱无法挂入P档的情况，请立即联系经销商进行车辆相关检查。。用户在召回行动开始后应尽快联系经销商进行维修。\r福特汽车（中国）有限公司将以挂号信等形式通知客户。用户可通过拨打福特汽车（中国）有限公司热线800-810-0740获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "福特汽车（中国）有限公司召回部分进口F-150猛禽系列汽车", "risk": "A"}
{"content": "\r北京奔驰汽车有限公司和梅赛德斯-奔驰（中国）汽车销售有限公司召回部分国产和进口车辆\r2018-1-3\r        日前，北京奔驰汽车有限公司和梅赛德斯-奔驰（中国）汽车销售有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向质检总局备案了召回计划，将自2018年2月5日起，召回以下车辆，共计575341辆。\r（一）北京奔驰汽车有限公司（共计376501辆）：\r2011年12月2日至2015年11月26日生产的部分GLK级车，共307辆；\r2014年9月11日至2017年7月22日生产的部分GLC SUV，共3412辆；\r2011年11月8日至2017年7月20日生产的部分C级车，共61708辆；\r2011年11月3日至2016年5月20日生产的部分E级车，共157007辆；\r2014年3月13日至2017年7月22日生产的部分GLA级车辆，共154067辆。\r（二）梅赛德斯-奔驰（中国）汽车销售有限公司（共计198840辆）：\r2012年6月30日至2017年7月20日生产的部分A级车，共44792辆；\r2016年4月14日至2017年6月7日生产的部分GLC SUV，共6944辆；\r2012年3月15日至2017年6月12日生产的部分B级车，共51281辆；\r2012年2月8日至2017年6月7日生产的部分C级车，共21175辆；\r2013年2月7日至2016年12月20日生产的部分E级车，共15760辆；\r2013年10月10日至2017年6月12日生产的部分CLA级车，共52542辆；\r2014年3月13日至2017年6月7日生产的部分GLA级车辆，共6346辆。\r本次召回范围内部分车辆的转向部件接地不足。若受影响车辆出现转向柱模块内的时钟弹簧因受异物进入等情况断开，驾驶员气囊的警告信息会显示在仪表盘上且红色的气囊警告灯亮起。在极端情况下，可能触发驾驶员正面气囊，存在安全隐患。北京奔驰汽车有限公司和梅赛德斯-奔驰（中国）汽车销售有限公司将对召回范围内车辆进行免费检修，以消除安全隐患。\r召回维修前，如果气囊故障灯点亮和出现报警信息，用户应及时前往授权服务中心对车辆进行处置。\r梅赛德斯-奔驰授权服务中心将通过挂号信等方式通知有关车主此次召回事宜。同时，用户可以通过座机或手机拨打服务热线：400-818-1188（服务时间为周一至周日，全天24小时）进行咨询。用户也可登陆质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打质检总局缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "北京奔驰汽车有限公司和梅赛德斯-奔驰（中国）汽车销售有限公司召回部分国产和进口车辆", "risk": "A"}
{"content": "\r川崎摩托（上海）有限公司召回部分进口摩托车\r2018-1-3\r        日前，川崎摩托（上海）有限公司向国家质检总局备案了召回计划，将自即日起，召回2016年11月17日至2017年8月26日期间生产的部分进口2017年款ZR900B系列摩托车。据该公司统计，中国大陆地区共涉及200辆。\r本次召回范围内部分摩托车由于供应商原因，后悬挂支架材质强度不够，如果受到过载冲击，后悬挂支架座可能发生变形。某些情况下，后悬挂支架座可能发生断裂，存在安全隐患。\r川崎摩托（上海）有限公司将为召回范围内的车辆免费加装额外的加固件，以消除缺陷。\r相关用户应避免在极端越野路况行驶。用户在召回行动开始后应尽快联系经销商进行维修。\r川崎摩托（上海）有限公司将通过授权经销商以电话或挂号信等形式通知客户。用户可通过拨打川崎摩托（上海）有限公司热线400-920-1068获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "川崎摩托（上海）有限公司召回部分进口摩托车", "risk": "A"}
{"content": "\r阿斯顿马丁拉共达（中国）汽车销售有限公司召回部分进口汽车\r2018-1-3\r        日前，阿斯顿马丁拉共达（中国）汽车销售有限公司向国家质检总局备案了召回计划，将自2017年12月18日起，召回2008年1月29日至2015年12月24日期间生产的部分进口2008-2016年款DB9、DBS、锐捷、锐捷S、征服和锐极系列汽车。据该公司统计，中国大陆地区共涉及1068辆。具体如下：\r2008年1月29日至2015年12月24日期间生产的部分进口2008-2016年款DB9系列汽车，共计213辆；\r2008年12月4日至2013年11月28日期间生产的部分进口2008-2013年款DBS系列汽车，共计86辆；\r2010年8月10日至2012年12月3日期间生产的部分进口2010-2013年款锐捷系列汽车，共计329辆；\r2013年3月14日至2014年8月19日期间生产的部分进口2013-2014年款锐捷S系列汽车，共计299辆；\r2012年10月29日至2014年6月18日期间生产的部分进口2012-2014年款征服系列汽车，共计66辆；\r2011年6月29日至2012年9月14日期间生产的部分进口2011-2012年款锐极系列汽车，共计75辆。\r本次召回范围内部分车辆由于6速自动变速箱软件控制逻辑不正确，在变速箱档位处于前进档（D档）时停车，并且在相对较短的时间内关闭发动机（0.5秒）时，不能准确判断车辆的动态，导致发动机关闭后不会自动进入驻车档（P档），可能导致车辆在驻车时发生溜车，存在安全隐患。\r阿斯顿马丁拉共达（中国）汽车销售有限公司将为召回范围内的车辆免费升级变速箱软件，以消除缺陷。\r相关用户在停车时，应确保手刹车已正确拉紧以避免出现上述溜车的情况。用户在召回行动开始后应尽快联系经销商进行维修。\r阿斯顿马丁拉共达（中国）汽车销售有限公司将以挂号信、电话等形式通知客户。用户可通过拨打阿斯顿马丁拉共达（中国）汽车销售有限公司热线400-1780-007获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "阿斯顿马丁拉共达（中国）汽车销售有限公司召回部分进口汽车", "risk": "A"}
{"content": "原标题：注意！衡阳这家公司生产的2批次槟榔不合格！\r            \r今天，三湘都市报记者从湖南省食品药品监督管理局获悉，该局近期组织监督抽检79批次槟榔样品，经检验，2批次槟榔样品被检出不合格。\r \r通报信息显示，2批次槟榔名称均为醇爷们青果食用槟榔，规格分别为28克、30克，同为衡阳市超哥食品有限公司生产，检出霉菌计数分别为31000CFU/g、33000CFU/g。\r \r记者查询湖南省地方标准《DB43/ 132-2004 食用槟榔》发现，食用槟榔中的霉菌计数应不超过100 CFU/g，很明显，这2批次槟榔中霉菌计数超标严重，均比标准规定的高出三百多倍。\r \r对抽检中发现的不合格食品，湖南省食品药品监督管理局已通报衡阳市食品药品监督管理局依法予以查处，并要求该局责令有关食品生产企业查清产品流向、召回不合格食品、分析原因进行整改。\r \r来源：新湖南返回搜狐，查看更多", "title": "注意！衡阳这家公司生产的2批次槟榔不合格！", "risk": "A"}
{"content": "原标题：注意！衡阳这家公司生产的2批次槟榔不合格！\r            \r今天，三湘都市报记者从湖南省食品药品监督管理局获悉，该局近期组织监督抽检79批次槟榔样品，经检验，2批次槟榔样品被检出不合格。\r \r通报信息显示，2批次槟榔名称均为醇爷们青果食用槟榔，规格分别为28克、30克，同为衡阳市超哥食品有限公司生产，检出霉菌计数分别为31000CFU/g、33000CFU/g。\r \r记者查询湖南省地方标准《DB43/ 132-2004 食用槟榔》发现，食用槟榔中的霉菌计数应不超过100 CFU/g，很明显，这2批次槟榔中霉菌计数超标严重，均比标准规定的高出三百多倍。\r \r对抽检中发现的不合格食品，湖南省食品药品监督管理局已通报衡阳市食品药品监督管理局依法予以查处，并要求该局责令有关食品生产企业查清产品流向、召回不合格食品、分析原因进行整改。\r \r来源：新湖南返回搜狐，查看更多", "title": "注意！衡阳这家公司生产的2批次槟榔不合格！", "risk": "A"}
{"content": "齐鲁网济南1月19日讯（记者 王炜 实习记者 孙文博）昨天，山东省质监局发布了独立式可燃气体探测器产品质量抽查结果，3家山东企业产品不合格，存在误报警风险。\r{i_m_a_g_e|059116e7698d9dc6755b6ea67f0694f8.jpg}\r独立式可燃气体探测器也就是咱家用燃气泄漏报警器，此次被通报的3家企业是山东三江燃气技术设备有限公司、济南市长清计算机应用公司和临沂市天晟电器有限公司，6批次产品都检出报警动作值不合格。\r当空气中燃气很少没有到危险值或存在其他可疑气体时，探测器发出报警，自动切断燃气。使用时，多次误判容易造成消费者恐慌，存在安全隐患。目前，质监部门已经展开执法工作。", "title": "快看看你家有吗丨这三家企业燃气探测器存在误报警问题", "risk": "A"}
{"content": "1月5日消息，本田技研工业（中国）投资有限公司授权广汽本田汽车销售有限公司，向质检总局备案了召回计划。该计划将召回2011年9月9日至2012年4月12日期间生产的部分进口2012年款讴歌ZDX系列汽车。据该公司统计，中国大陆地区共涉及954辆。本次召回范围内部分车辆的副驾驶席前安全气囊安装了高田公司生产的未带干燥剂的硝酸铵气体发生器。在安全气囊展开时，上述气囊的气体发生器可能发生异常破损，导致碎片飞出，伤及车内人员，存在安全隐患。广汽本田汽车销售有限公司将为召回范围内的车辆免费更换副驾驶席前安全气囊，以消除缺陷。相关用户应谨慎驾驶，避免发生碰撞事故。用户在召回行动开始后应尽快联系经销商进行维修。广汽本田汽车销售有限公司或Acura特约销售服务店将通过挂号信、电话、短信等形式通知客户。 ", "title": "因供应商问题 本田召回部分进口讴歌系列汽车", "risk": "A"}
{"content": "3月14日，利川市公安局对外披露：经过缜密侦查、送检取证，该局治安大队依法查处了一起生产销售假蜂蜜案。\r \r　　今年1月，利川市食品药品监督管理局向治安大队移交了一起生产销售不符合安全标准的食品案件。办案民警经侦查发现：2017年5月份以来，刘某在利川市鞍山东巷某出租屋内用自来水、明矾、蜂蜜香精、白糖加工生产假蜂蜜30斤之后并全部予以销售。\r \r　　2017年11月29日，利川市食品药品监督管理局查封扣押假蜂蜜200多瓶。经抽样送检，结果显示此假蜂蜜铝残留量严重超标，属于不符合安全标准的食品。\r \r　　目前，刘某因涉嫌生产销售不符合安全标准的食品罪，被公安机关依法采取刑事强制措施。", "title": "男子出租屋内生产含铝假蜂蜜 湖北利川警方依法对其采取强制措施", "risk": "A"}
{"content": " 日前，威海市韩迈国际贸易有限公司向国家质检总局提交了召回计划，召回部分进口韩国产RILAKKUMA（轻松熊）品牌作业本。本次召回范围内产品生产日期为2016年06月01日至2016年06月29日，原产国为韩国。据该公司统计，中国大陆地区受影响的产品数量共计18本。\r本次召回范围内的产品主要存在以下问题：该作业本纸张亮度（白度）不合格，在使用中可能会对消费者的视力产生伤害，存在安全隐患。\r对于召回范围内产品，威海市韩迈国际贸易有限公司将于近日在其官方网站发布召回计划，并为消费者提供退货退款服务，消费者可登录该公司官网（www.hanmaimaoyi.com）或拨打召回服务电话0631-5986778进行咨询，也可登陆国家质检总局网站进出口商品检验栏目(www.jyjgs.aqsiq.gov.cn）了解更多信息。另外，消费者可通过登陆国家质检总局进出口工业与消费品风险评估中心网站(www.racicp.org.cn）、关注微信公众号（AQSIQ-RACICP）或拨打电话010-53897456，反映召回活动实施过程中的问题或提交进口消费品的缺陷线索。  ", "title": "威海市韩迈国际贸易有限公司召回部分进口韩国产RILAKKUMA（轻松熊）品牌作业本", "risk": "A"}
{"content": "         法国非政府组织“未来世代”（Générations futures）2月20日发布报告称，在非有机食品（非bio）类别的蔬果产品中，经抽查发现有七成水果和四成蔬菜上有农药残留，但其中绝大部分都低于法定标准。\r \r　　“未来世代”组织的数据来源是“竞争、消费及反欺诈总局”（DGCCRF） 在2012到2016年公布的检测样本，“未来世代”选取了其中的19种水果和33种蔬菜，每种蔬果都有30个以上样本。这些产品都来自于超市和零售店，而非田间地头。\r \r　　在水果中， 有72.6% 的样本检测到可计量的农药残留，其中2.7% 的残留量超过法定标准。残留情况最普遍的是葡萄、柑橘和樱桃，检测出有农药残留的比例分别为89%、88.4% 和87.7%。但就超标情况而言，最严重的则是樱桃（6.6%）和芒果和木瓜（4.8%）；而在蔬菜品类中，残留比例最大的是白芹菜（céleri branche，即中国人常吃的西芹），为84.6%； 其次是新鲜香草（herbes fraiches，74.5%）和菊苣（endives，72.7%）。超标情况中，最严重的则是新鲜香草（29.4%） 和西芹（16%）。\r \r　　值得注意的是，“反欺诈总局”公布的数据中，只包括可计量的残留情况，而不包含那些不可计量但仍然存在的农药残留。\r \r　　法国的蔬菜和水果种植业者希望在“有机食品”（bio）之外，创立一个“农药零残留”的标志来安抚消费者。根据这一标准，每公斤产品中检测的农药残留不超过0.01毫克。但对于“未来世代”组织来说，这种手法并不令人满意，因为该组织致力推动的并不是低残留，而是完全不使用农药，并由此降低环境污染。\r \r　　《世界报》对此分析指出，尽管“未来世代”的报告敲响警钟，但由于其依赖的“竞争、消费及反欺诈总局”的数据并不充分，所以消费者无从得知每一种蔬果中残留的农药种类，也不清楚这种残留情况对人体健康究竟产生何种影响。专家认为，只有频繁吃同一种农药超标的水果，才可能有积累的危害作用，而就目前透露的情况而言，农药残留导致危害的可能性并不大。\r \r　　中国清除农药残留工作任重道远\r \r　　相对于法国较为成熟完善的管理机制，中国无论在农药使用总量、剧毒农药禁用还是食品农药残留等方面，都还任重道远。\r \r　　2015年10月1日，新版《中国食品安全法》开始实施。当时绿色和平组织对京沪两地果蔬的农药残留进行检测，结果显示，高毒剧毒农药检出率相比七年前有大幅下降，但生鲜果蔬上混合农残问题依旧严峻，禁用农药每月均有检出。\r \r　　2016年，绿色和平组织对对北京、上海、广州、深圳、成都、杭州、武汉和西安八个城市的沃尔玛、永辉、家乐福、物美、华润万家和联华六家大型超市的蔬菜样品进行检测，发现所有超市均检测出大面积农药残留，而且比例高达80-90%。其中含有混合农药残留（5种及以上）的样品占到50-60%，超标比例为10-16%（物美和华润万家未检出）。更为严重的是，此次检测中几乎所有超市（除联华外）都检出国家禁用农药成分，比例在3-20%之间，主要种类是克百威和氟虫腈。\r \r　　除果蔬产品之外，中国消费者还必须留心茶叶中的农药残留。同样在2016年，绿色和平组织对中国市场上26种茶叶进行随机采样，其中65%检出农药残留，46%的样品检出禁用农药。\r   ", "title": "法国部分蔬果有农药残留 葡萄、樱桃与西芹超标严重", "risk": "A"}
{"content": " 　　日前，斯贝特商贸（上海）有限公司向国家质检总局备案了召回计划，将自即日起，召回自2017年4月至11月制造的Specialized牌2018款Allez、Allez  Sport和Allez Elite型号自行车（具体型号见附件），中国大陆地区受影响的产品数量为158辆。\r　　本次召回范围内的自行车因前叉叉肩位置存在制造工艺缺陷，导致强度减弱，骑行时可能会发生断裂使得使用者失去控制而造成伤害，存在安全隐患。对于召回范围内的自行车，斯贝特商贸（上海）有限公司将免费为客户进行更换全新前叉，以消除安全隐患。\r　　斯贝特商贸（上海）有限公司将自即日起在官方网站（www.specialized.com）上发布召回计划，提示所有使用配置受影响型号自行车的消费者停止使用该产品，并就近联系经销商进行更换。用户可登陆Specialized官网（www.specialized.com）查看自行车是否为受影响的产品，并通过发送客户服务邮件（customerservice.cn@specialized.com）进一步了解具体情况。消费者也可登陆国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616反映召回活动实施过程中的问题或提交缺陷线索。  ", "title": "斯贝特商贸（上海）有限公司召回 部分Specialized牌Allez， Allez Sport和Allez Elite型号自行车", "risk": "A"}
{"content": " \r\r　　召回发布日期：2018-02-09\r　　召回发布国家或地区：欧盟\r　　产品名称：女孩时尚系列塑料娃娃\r　　产地：中国\r　　具体型号或识别特征：YX014\r　　缺陷及后果：娃娃的塑料材料内含有双酞酸酯（2-乙基己基）(DEHP)（测量值：按重量，9.54%）。\r　　这些酞酸酯可能会对儿童健康有害，并可能会对生殖系统造成伤害。\r　　国家质检总局缺陷产品管理中心提示：如果您发现您的产品出现类似问题，可以访问本网站“缺陷信息报告”栏目 (http://www.dpac.gov.cn/qxts) 提交详细信息，或者拨打 010-59799616 进行咨询。\r  ", "title": "【欧盟】女孩时尚系列塑料娃娃召回", "risk": "A"}
{"content": " \r　　召回发布日期：2018/02/07\r　　召回发布国家或地区：澳大利亚\r　　产品名称：Muse Harbour 户外椅子\r　　召回数量：不详\r　　缺陷及后果：在某些情况下，椅子在使用过程中可能会有结构性缺陷。使用过程中可能会发生倒塌的风险，可能会导致人身伤害。\r  ", "title": "【澳大利亚】Muse Harbour 户外椅子召回", "risk": "A"}
{"content": " \r\r　　召回发布日期：2018-02-02\r　　召回发布国家或地区：欧盟\r　　产品名称：Good!婴儿 塑料娃娃\r　　产地：中国\r　　具体型号或识别特征：#CJ-0697944\r　　缺陷及后果：娃娃的塑料材质内含有邻苯二甲酸二乙基己酯 (DEHP) 和酞酸二丁酯 (DBP)（测量值：按重量，0.17%）。\r　　这些酞酸酯可能会对儿童健康有害，并可能会对生殖系统造成伤害。此外，产品还含有邻苯二甲酸二异壬酯（DINP）（测量值：按重量，4.9 %）和双酚 A（测量值：按重量，0.157%）。双酚 A 对生殖系统有毒性。\r　　国家质检总局缺陷产品管理中心提示：如果您发现您的产品出现类似问题，可以访问本网站“缺陷信息报告”栏目 (http://www.dpac.gov.cn/qxts) 提交详细信息，或者拨打 010-59799616 进行咨询。\r\r\r   ", "title": "【欧盟】婴儿塑料娃娃召回", "risk": "A"}
{"content": " 2018年1月25日，美国消费者安全委员会（CPSC）和加拿大卫生部联合宣布对中国产婴幼儿手机实施召回。\r此次召回产品为VTech的婴幼儿手机，带有手柄，可夹在婴儿床的一侧，播放音乐、仿自然声音和童谣等。手机有蓝色和粉色，型号分别为80-503000和80-503050。手机的塑料手柄为蓝色和白色，或粉色和白色，手柄顶部有三个星星。手机宽5英寸，高15.8英寸，型号印于电池盖上。\r该款产品的夹子装置可能断裂，导致手机落下，对婴儿床中的婴幼儿造成伤害。\r此次召回的产品于2017年2月-2017年11月在Kmart、沃尔玛实体店，以及亚马逊、zulily等网站上销售，在美国售出约37000个，在加拿大售出约4800个，售价为25美元。\r目前，Vtech已收到6起夹子断裂的事故报告，尚未收到人身伤亡报告。\r         美国消费者安全委员会（CPSC）建议消费者应立即停止使用上述召回产品，并联系Vtech以获得全额退款。  ", "title": "美国和加拿大对中国产婴幼儿手机实施召回", "risk": "A"}
{"content": "    2月9日从浙江省质量技术监督局获悉，义乌市焰民玩具有限公司于近期向省质监局提交了主动召回计划，决定对其生产的共计7336件存在安全隐患的产品实施主动召回。  为维护消费者合法权益，督促企业提高质量意识，今年下半年，根据监测到的产品风险信息，省质监局组织浙江省产品质量安全检测研究院以延长线插座、电风扇、儿童皮鞋、服装和已发生儿童伤害事件的火影忍者飞镖等与消费者密切相关的产品为重点，开展市场购检和缺陷风险分析。经检测和分析发现，我省部分企业生产的产品不符合安全要求，涉嫌存在缺陷。  近期，省质监局及相关市质监局（市场监管局）根据《缺陷消费品召回管理办法》的规定，通知企业开展缺陷问题自查，并对部分企业开展缺陷调查。  经调查及确认，义乌市焰民玩具有限公司的7336件产品存在缺陷。  为了预防和消除产品缺陷可能导致的损害，上述企业本着对社会负责、对消费者负责的态度，积极主动按照《缺陷消费品管理办法》的要求向省质监局提交了主动召回计划，对存在缺陷的产品实施主动召回。  本次召回的产品规格型号为QEPB-8001，共计7336件。  本次主动召回的产品主要缺陷问题为：用于包装玩具的塑料袋未打孔，不符合安全要求。  本次企业主动召回的详细信息消费者可登录浙江省质量技术监督局网站（http://www.zjbts.gov.cn）或浙江省缺陷产品技术评价中心网站（http://www.zjdpac.com）进行查询。  生产企业与经销商也将通过网络、公告等方式向社会公示召回信息及具体召回措施。消费者可直接与当地经销商或生产厂家联系，也可登录浙江省质量技术监督局网站、浙江省缺陷产品技术评价中心网站或拨打浙江省缺陷产品技术评价中心热线电话0571-85027636了解和反映问题。同时，省质监局还提醒消费者近期关注国家质检总局缺陷产品管理中心网站（http://www.dpac.gov.cn），及时了解省外其他生产企业的产品召回信息，如发现本地市场有销售或已购买，可直接与本地经销商或生产厂家联系，也可以拨打热线电话：010-59799616反映问题或提供缺陷线索。  缺陷产品召回是企业主动落实质量安全主体责任、提升品牌信誉的重要途径，省质监局在此倡议我省消费品生产企业要以对消费者高度负责的态度，依法履行缺陷产品召回义务，主动消除安全隐患。 ", "title": "义乌市焰民玩具有限公司召回7336件桌面玩具产品", "risk": "A"}
{"content": "    2月8日从浙江省质量技术监督局获悉，青田晴鹿鞋业有限公司于近期向省质监局提交了主动召回计划，决定对其生产的共计7件（套）存在安全隐患的产品实施主动召回。  为维护消费者合法权益，督促企业提高质量意识，今年下半年，根据监测到的产品风险信息，省质监局组织浙江省产品质量安全检测研究院以延长线插座、电风扇、儿童皮鞋、服装和已发生儿童伤害事件的火影忍者飞镖等与消费者密切相关的产品为重点，开展市场购检和缺陷风险分析。经检测和分析发现，我省部分企业生产的产品不符合安全要求，涉嫌存在缺陷。  近期，省质监局及相关市质监局（市场监管局）根据《缺陷消费品召回管理办法》的规定，通知企业开展缺陷问题自查，并对部分企业开展缺陷调查。  经调查及确认，青田晴鹿鞋业有限公司的7件（套）产品存在缺陷。  为了预防和消除产品缺陷可能导致的损害，上述企业本着对社会负责、对消费者负责的态度，积极主动按照《缺陷消费品管理办法》的要求向省质监局提交了主动召回计划，对存在缺陷的产品实施主动召回。  本次召回的产品规格型号为鞋号A8903:210（1.5）/32，生产批次为2016-05-04，货号为A8903，共计7件（套）。  本次主动召回的产品主要缺陷问题为：重金属总量不符合安全要求。  本次企业主动召回的详细信息消费者可登录浙江省质量技术监督局网站（http://www.zjbts.gov.cn）或浙江省缺陷产品技术评价中心网站（http://www.zjdpac.com）进行查询。  生产企业与经销商也将通过网络、公告等方式向社会公示召回信息及具体召回措施。消费者可直接与当地经销商或生产厂家联系，也可登录浙江省质量技术监督局网站、浙江省缺陷产品技术评价中心网站或拨打浙江省缺陷产品技术评价中心热线电话0571-85027636了解和反映问题。同时，省质监局还提醒消费者近期关注国家质检总局缺陷产品管理中心网站（http://www.dpac.gov.cn），及时了解省外其他生产企业的产品召回信息，如发现本地市场有销售或已购买，可直接与本地经销商或生产厂家联系，也可以拨打热线电话：010-59799616反映问题或提供缺陷线索。  缺陷产品召回是企业主动落实质量安全主体责任、提升品牌信誉的重要途径，省质监局在此倡议我省消费品生产企业要以对消费者高度负责的态度，依法履行缺陷产品召回义务，主动消除安全隐患。 ", "title": "青田晴鹿鞋业有限公司召回7件（套）儿童皮鞋产品", "risk": "A"}
{"content": "    2月8日从浙江省质量技术监督局获悉，义乌迈博信息科技有限公司于近期向省质监局提交了主动召回计划，决定对其生产的共计200件存在安全隐患的产品实施主动召回。  为维护消费者合法权益，督促企业提高质量意识，今年下半年，根据监测到的产品风险信息，省质监局组织浙江省产品质量安全检测研究院以延长线插座、电风扇、儿童皮鞋、服装和已发生儿童伤害事件的火影忍者飞镖等与消费者密切相关的产品为重点，开展市场购检和缺陷风险分析。经检测和分析发现，我省部分企业生产的产品不符合安全要求，涉嫌存在缺陷。  近期，省质监局及相关市质监局（市场监管局）根据《缺陷消费品召回管理办法》的规定，通知企业开展缺陷问题自查，并对部分企业开展缺陷调查。  经调查及确认，义乌迈博信息科技有限公司的200件产品存在缺陷。  为了预防和消除产品缺陷可能导致的损害，上述企业本着对社会负责、对消费者负责的态度，积极主动按照《缺陷消费品管理办法》的要求向省质监局提交了主动召回计划，对存在缺陷的产品实施主动召回。  本次召回的产品规格型号为S-151，共计200件。  本次主动召回的产品主要缺陷问题为：金属尖角无保护措施、无执行标准、中文使用说明、产品标识、警示标识不符合安全要求。  本次企业主动召回的详细信息消费者可登录浙江省质量技术监督局网站（http://www.zjbts.gov.cn）或浙江省缺陷产品技术评价中心网站（http://www.zjdpac.com）进行查询。  生产企业与经销商也将通过网络、公告等方式向社会公示召回信息及具体召回措施。消费者可直接与当地经销商或生产厂家联系，也可登录浙江省质量技术监督局网站、浙江省缺陷产品技术评价中心网站或拨打浙江省缺陷产品技术评价中心热线电话0571-85027636了解和反映问题。同时，省质监局还提醒消费者近期关注国家质检总局缺陷产品管理中心网站（http://www.dpac.gov.cn），及时了解省外其他生产企业的产品召回信息，如发现本地市场有销售或已购买，可直接与本地经销商或生产厂家联系，也可以拨打热线电话：010-59799616反映问题或提供缺陷线索。  缺陷产品召回是企业主动落实质量安全主体责任、提升品牌信誉的重要途径，省质监局在此倡议我省消费品生产企业要以对消费者高度负责的态度，依法履行缺陷产品召回义务，主动消除安全隐患。 ", "title": "义乌迈博信息科技有限公司召回200件飞镖产品", "risk": "A"}
{"content": "    2月8日从浙江省质量技术监督局获悉，义乌灿森工艺品厂于近期向省质监局提交了主动召回计划，决定对其生产的共计500件存在安全隐患的产品实施主动召回。  为维护消费者合法权益，督促企业提高质量意识，今年下半年，根据监测到的产品风险信息，省质监局组织浙江省产品质量安全检测研究院以延长线插座、电风扇、儿童皮鞋、服装和已发生儿童伤害事件的火影忍者飞镖等与消费者密切相关的产品为重点，开展市场购检和缺陷风险分析。经检测和分析发现，我省部分企业生产的产品不符合安全要求，涉嫌存在缺陷。  近期，省质监局及相关市质监局（市场监管局）根据《缺陷消费品召回管理办法》的规定，通知企业开展缺陷问题自查，并对部分企业开展缺陷调查。  经调查及确认，义乌灿森工艺品厂的500件产品存在缺陷。  为了预防和消除产品缺陷可能导致的损害，上述企业本着对社会负责、对消费者负责的态度，积极主动按照《缺陷消费品管理办法》的要求向省质监局提交了主动召回计划，对存在缺陷的产品实施主动召回。  本次召回的产品规格型号为7CM，共计500件。  本次主动召回的产品主要缺陷问题为：金属尖角无保护措施、无执行标准、中文使用说明、产品标识、警示标识不符合安全要求。  本次企业主动召回的详细信息消费者可登录浙江省质量技术监督局网站（http://www.zjbts.gov.cn）或浙江省缺陷产品技术评价中心网站（http://www.zjdpac.com）进行查询。  生产企业与经销商也将通过网络、公告等方式向社会公示召回信息及具体召回措施。消费者可直接与当地经销商或生产厂家联系，也可登录浙江省质量技术监督局网站、浙江省缺陷产品技术评价中心网站或拨打浙江省缺陷产品技术评价中心热线电话0571-85027636了解和反映问题。同时，省质监局还提醒消费者近期关注国家质检总局缺陷产品管理中心网站（http://www.dpac.gov.cn），及时了解省外其他生产企业的产品召回信息，如发现本地市场有销售或已购买，可直接与本地经销商或生产厂家联系，也可以拨打热线电话：010-59799616反映问题或提供缺陷线索。  缺陷产品召回是企业主动落实质量安全主体责任、提升品牌信誉的重要途径，省质监局在此倡议我省消费品生产企业要以对消费者高度负责的态度，依法履行缺陷产品召回义务，主动消除安全隐患。 ", "title": "义乌灿森工艺品厂召回500件飞镖产品", "risk": "A"}
{"content": "    2月7日从浙江省质量技术监督局获悉，青田捷多多电子商务有限公司于近期向省质监局提交了主动召回计划，决定对其生产的共计45台存在安全隐患的产品实施主动召回。  为维护消费者合法权益，督促企业提高质量意识，今年下半年，根据监测到的产品风险信息，省质监局组织浙江省产品质量安全检测研究院以延长线插座、电风扇、儿童皮鞋、服装和已发生儿童伤害事件的火影忍者飞镖等与消费者密切相关的产品为重点，开展市场购检和缺陷风险分析。经检测和分析发现，我省部分企业生产的产品不符合安全要求，涉嫌存在缺陷。  近期，省质监局及相关市质监局（市场监管局）根据《缺陷消费品召回管理办法》的规定，通知企业开展缺陷问题自查，并对部分企业开展缺陷调查。  经调查及确认，青田捷多多电子商务有限公司的45台产品存在缺陷。  为了预防和消除产品缺陷可能导致的损害，上述企业本着对社会负责、对消费者负责的态度，积极主动按照《缺陷消费品管理办法》的要求向省质监局提交了主动召回计划，对存在缺陷的产品实施主动召回。  本次召回的产品规格型号为鞋号1752：210（1.5）/32，生产批次为2017-9-6/号：1752，共计45台。  本次主动召回的产品主要缺陷问题为：重金属总量不符合安全要求。  本次企业主动召回的详细信息消费者可登录浙江省质量技术监督局网站（http://www.zjbts.gov.cn）或浙江省缺陷产品技术评价中心网站（http://www.zjdpac.com）进行查询。  生产企业与经销商也将通过网络、公告等方式向社会公示召回信息及具体召回措施。消费者可直接与当地经销商或生产厂家联系，也可登录浙江省质量技术监督局网站、浙江省缺陷产品技术评价中心网站或拨打浙江省缺陷产品技术评价中心热线电话0571-85027636了解和反映问题。同时，省质监局还提醒消费者近期关注国家质检总局缺陷产品管理中心网站（http://www.dpac.gov.cn），及时了解省外其他生产企业的产品召回信息，如发现本地市场有销售或已购买，可直接与本地经销商或生产厂家联系，也可以拨打热线电话：010-59799616反映问题或提供缺陷线索。  缺陷产品召回是企业主动落实质量安全主体责任、提升品牌信誉的重要途径，省质监局在此倡议我省消费品生产企业要以对消费者高度负责的态度，依法履行缺陷产品召回义务，主动消除安全隐患。 ", "title": "青田捷多多电子商务有限公司召回45件儿童皮鞋", "risk": "A"}
{"content": "    2月12日消息，北京市质量技术监督局官网于近日发布《关于本市生产领域家用电器产品质量监督抽查状况的公告 2018年第11号》，空气净化器、电热毯（褥垫）、室内加热器、按摩器等9批次产品不合格。  据公告，此次共抽查北京市54家企业生产的74批次家用电器产品，其中空气净化器14批次、移动电话（含电池、充电器（适配器））4批次、电热毯（褥垫）16批次、灯具5批次、电视机2批次、室内加热器11批次、液体加热器6批次、吸油烟机2批次、真空吸尘器和吸水式清洁器具3批次、其它家用电器11批次。  按照相应产品质量监督抽查方案和相关标准，检出4批次空气净化器、3批次电热毯（褥垫）、1批次室内加热器和1批次按摩器产品不合格，不合格检出率12.2%。  部分空气净化器、电热毯、室内加热器、按摩器产品的对触及带电部件的防护、工作温度下的泄漏电流和电气强度、非正常工作等电器安全项目不符合国家标准要求，存在漏电、触电等人身伤害或引发火情的危险。  个别室内加热器的结构设计不合理，稳定性和机械危险项目不符合国家标准要求，存在意外倾翻的危险，有可能砸伤、烫伤人体。  个别空气净化器的洁净空气量、净化能效、噪声项目不符合相关标准或产品明示的质量要求，净化效果和使用舒适度差。  个别按摩器的连续骚扰电压、连续骚扰功率项目不符合国家标准要求，可能影响其它电器的正常使用。  对于抽查发现的不合格产品生产企业，北京市质量技术监督局已依法对其进行了处理。对于涉嫌存在危及人身、财产安全危险的产品，还组织生产企业开展了缺陷调查和召回工作。除因停产、转产、拆迁等原因不再继续生产的企业外，不合格产品生产企业已按要求进行了整改，整改后生产的产品经复查检验合格。  ", "title": "北京市质监局抽查74批次家用电器产品 不合格9批次", "risk": "A"}
{"content": "    2月12日消息，根据《中华人民共和国产品质量法》和《产品质量监督抽查管理办法》等法律法规的规定，近期省局在全省范围内组织开展了食品用塑料包装容器、洗涤用品、定配眼镜、老视成镜、保险箱(柜)、防冻液、制动液、灯具、LED灯、美容美发器具、陶瓷砖等11种消费品质量监督抽查，现将抽查结果通报。  本次共抽查了299家企业（其中：生产企业154家，经销企业145家）的383个批次的产品。检验合格367个批次，不合格16个批次，不合格检出率4.2％。  其中，本次监督抽查共涉及我省19家经销企业的27个批次产品，重点对电吹风（对触及带电部件的防护、输入功率偏差、发热、工作温度下的泄漏电流和电气强度、稳定性和机械危险、机械强度、结构、内部布线、电源连接和外部软线、螺钉和连接、爬电距离和电气间隙项目）、电推剪和剃须刀（对触及带电部件的防护、发热、工作温度下的电气强度、稳定性和机械危险、机械强度、结构、内部布线、电源连接和外部软线、螺钉和连接、爬电距离和电气间隙项目）分别进行了检验。经检验，合格26个批次，不合格1个批次，不合格检出率为3.7％。存在的主要质量问题是输入功率偏差、电源连接和外部软线项目不合格。  输入功率偏差不合格是指实测功率与铭牌标示的额定功率相差过大， 国家标准规定电热器具的输入功率偏差应不大于-10～+5%，输入功率偏差大于标准的上偏差可能会造成消费者在使用该器具时电源过载，有着火的危险。而输入功率偏差小于标准的下偏差将影响加热速度与使用效果。    针对本次产品质量监督抽查发现的问题，承担后处理的质监部门要高度重视，严格按照《中华人民共和国产品质量法》、《产品质量监督抽查管理办法》和《产品质量国家监督抽查不合格产品生产企业后处理工作规定》等法律、法规的规定，认真做好后处理工作。 ", "title": "山西省质监局发布一批美容美发器具产品质量监督抽查报告", "risk": "A"}
{"content": "    2月11日消息，根据《中华人民共和国产品质量法》和《产品质量监督抽查管理办法》等法律法规的规定，近期省局在全省范围内组织开展了食品用塑料包装容器、洗涤用品、定配眼镜、老视成镜、保险箱(柜)、防冻液、制动液、灯具、LED灯、美容美发器具、陶瓷砖等11种消费品质量监督抽查，现将抽查结果通报。  本次共抽查了299家企业（其中：生产企业154家，经销企业145家）的383个批次的产品。检验合格367个批次，不合格16个批次，不合格检出率4.2％。  其中，本次监督抽查共涉及我省28家生产经销企业（其中生产企业7家、经销企业21家）的35个批次产品，共涉及固定式灯具、可移式灯具、嵌入式灯具三种产品，重点对结构(走线槽)、电源连接方法、外部和内部接线截面积、防触电保护、耐热、耐燃烧防引燃、绝缘电阻和电气强度、爬电距离和电气间隙、谐波电流限值等9个项目进行了检验。经检验，合格28个批次，不合格7个批次（涉及省内企业生产的1个批次，省外企业生产的6个批次），不合格检出率为20％。存在的主要质量问题是结构(走线槽)、外部接线（截面积）和内部接线（截面积）、绝缘电阻和电气强度项目不合格。  外部接线（截面积）和内部接线（截面积）项目不合格的产品主要是导线过细，承载电流的能力降低，在使用时导线会发热，时间一长导线绝缘性能会大大降低，严重时会使电线烤焦，发生短路而引起着火，给使用者留下安全隐患。  分析造成不合格的主要原因有：1.企业为了缩减成本，偷工减料，使用截面积达不到标准要求的电源软线。2. 部分企业使用价格低廉、质量低劣电子元器件进行拼装生产。3.灯具产品企业多是一些小型企业，从业门槛低，一些小企业不具备基本的生产条件,就纷纷走马上线，对标准缺乏了解或了解的不透彻，缺少必要的检测设备及检测手段，致使产品不合格。  针对本次产品质量监督抽查发现的问题，承担后处理的质监部门要高度重视，严格按照《中华人民共和国产品质量法》、《产品质量监督抽查管理办法》和《产品质量国家监督抽查不合格产品生产企业后处理工作规定》等法律、法规的规定，认真做好后处理工作。 ", "title": "山西省质监局公布一批灯具产品质量监督抽查报告", "risk": "A"}
{"content": "    1月26日消息，北京奔驰汽车有限公司和梅赛德斯-奔驰（中国）汽车销售有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向质检总局备案了召回计划，将自2018年2月5日起，召回以下车辆，共计575341辆。  （一）北京奔驰汽车有限公司（共计376501辆）：  2011年12月2日至2015年11月26日生产的部分GLK级车，共307辆；  2014年9月11日至2017年7月22日生产的部分GLC SUV，共3412辆；  2011年11月8日至2017年7月20日生产的部分C级车，共61708辆；  2011年11月3日至2016年5月20日生产的部分E级车，共157007辆；  2014年3月13日至2017年7月22日生产的部分GLA级车辆，共154067辆。  （二）梅赛德斯-奔驰（中国）汽车销售有限公司（共计198840辆）：  2012年6月30日至2017年7月20日生产的部分A级车，共44792辆；  2016年4月14日至2017年6月7日生产的部分GLC SUV，共6944辆；  2012年3月15日至2017年6月12日生产的部分B级车，共51281辆；  2012年2月8日至2017年6月7日生产的部分C级车，共21175辆；  2013年2月7日至2016年12月20日生产的部分E级车，共15760辆；  2013年10月10日至2017年6月12日生产的部分CLA级车，共52542辆；  2014年3月13日至2017年6月7日生产的部分GLA级车辆，共6346辆。  本次召回范围内部分车辆的转向部件接地不足。若受影响车辆出现转向柱模块内的时钟弹簧因受异物进入等情况断开，驾驶员气囊的警告信息会显示在仪表盘上且红色的气囊警告灯亮起。在极端情况下，可能触发驾驶员正面气囊，存在安全隐患。北京奔驰汽车有限公司和梅赛德斯-奔驰（中国）汽车销售有限公司将对召回范围内车辆进行免费检修，以消除安全隐患。召回维修前，如果气囊故障灯点亮和出现报警信息，用户应及时前往授权服务中心对车辆进行处置。  梅赛德斯-奔驰授权服务中心将通过挂号信等方式通知有关车主此次召回事宜。用户也可登录质检总局缺陷产品管理中心网站以及关注微信公众号了解更多信息。  ", "title": "转向部件接地不足存隐患超57万辆奔驰汽车被召回", "risk": "A"}
{"content": "    1月26日消息，捷豹路虎（中国）投资有限公司和奇瑞捷豹路虎汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向质检总局备案了召回计划，将召回部分进口路虎新揽胜、路虎新揽胜运动、捷豹XJ、捷豹F-PACE和部分国产捷豹XFL系列汽车。据统计，中国大陆地区共涉及32325辆，具体如下：  （一）捷豹路虎（中国）投资有限公司（共计25253辆）：  2016年10月25日至2017年8月17日生产的部分2017年款进口路虎新揽胜，共计8814辆。2016年10月25日至2017年8月17日生产的部分2017年款进口路虎新揽胜运动，共计8752辆。  2016年9月1日至2017年8月18日生产的部分2016-2017年款进口捷豹XJ，共计4385辆。2016年9月5日至2017年8月17日生产的部分2017-2018年款进口捷豹F-PACE，共计3302辆。  （二）奇瑞捷豹路虎汽车有限公司（共计7072辆）：  2016年7月21日至2017年7月26日生产的部分2017-2018年款国产捷豹XFL，共计7072辆。  本次召回范围内部分车辆，由于液晶仪表盘供应商制造问题，可能引发仪表盘间隙性重新启动。在重新启动期间，液晶仪表盘可能无法显示必要的车辆信息，存在安全隐患。捷豹路虎（中国）投资有限公司和奇瑞捷豹路虎汽车有限公司将为召回范围内的车辆免费升级仪表盘软件，以消除安全隐患。相关用户如发现液晶仪表盘黑屏情况，应尽快联系当地经销商进行检查。  捷豹路虎（中国）投资有限公司和奇瑞捷豹路虎汽车有限公司将以挂号信等形式通知客户。用户可通过固话或手机拨打捷豹路虎热线电话，捷豹：400-820-8955或路虎：400-820-0187获取此次召回的相关信息。用户也可登录质检总局缺陷产品管理中心网站以及关注微信公众号了解更多信息。  ", "title": "液晶仪表盘存在安全隐患捷豹路虎召回3万余辆汽车", "risk": "A"}
{"content": "    1月26日消息，北汽银翔汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向质检总局备案了召回计划，将召回2014年3月2日至2014年9月16日生产的部分幻速S2、幻速S3车辆，共计31477辆。  本次召回范围内的部分车辆，因制动系统零部件制造问题，可能存在制动踏板行程偏长的现象，极端情况下，可能造成交通事故，危及乘员的人身安全，存在安全隐患。北汽银翔汽车有限公司将委托授权特约维修站为召回范围内的车辆免费检查并更换新状态制动系统，以消除安全隐患。  本次召回活动是在质检总局启动缺陷调查情况下开展的。一段时间以来，质检总局缺陷产品管理中心收到消费者反映此问题的投诉。收到投诉后，质检总局立即部署缺陷产品管理中心对上述问题开展缺陷调查和评估。受调查影响，北汽银翔汽车有限公司决定采取召回措施，消除安全隐患。  北汽银翔汽车有限公司将通过挂号信方式通知车主，安排免费维修、更换事宜。用户可通过座机或手机拨打北汽银翔汽车有限公司/重庆北汽幻速销售有限公司客户热线400-1050-888，了解此次召回的详细信息。用户也可登陆质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打质检总局缺陷产品管理中心热线电话：010-59799616，反映召回活动实施过程中的问题或提交缺陷线索。  ", "title": "北汽银翔汽车有限公司召回部分幻速S2、幻速S3汽车", "risk": "A"}
{"content": "    1月26日消息，曼恩商用车辆（贸易）中国有限公司向国家质检总局备案了召回计划，将自即日起，召回2016年12月29日至2017年2月8日期间生产的部分进口2017年款牵引车。据该公司统计，中国大陆地区共涉及16辆。  本次召回范围内部分车辆由于供应商原因，用于双万向接头导向的转向传动轴球头活节可能未正确铆接，导致球头、球座或支架松动，万向接头无法导向且可能侧向偏离，造成方向盘转动不流畅，存在安全隐患。  曼恩商用车辆（贸易）中国有限公司将为召回范围内的车辆进行检查，必要时更换转向传动轴，以消除缺陷。库存车辆将在缺陷消除后进行销售。  相关用户如发现传动轴异响，请立即停车并联系服务人员检查。用户在召回行动开始后应尽快联系经销商进行维修。  曼恩商用车辆（贸易）中国有限公司将以挂号信、电话和短信等形式通知客户。用户可通过座机或手机拨打曼恩商用车辆（贸易）中国有限公司热线400-108-0505获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。 ", "title": "曼恩商用车辆（贸易）中国有限公司召回部分进口牵引车", "risk": "A"}
{"content": "    1月26日消息，曼恩商用车辆（贸易）中国有限公司向国家质检总局备案了召回计划，将自即日起，召回2016年12月29日至2017年2月8日期间生产的部分进口2017年款牵引车。据该公司统计，中国大陆地区共涉及16辆。  本次召回范围内部分车辆由于供应商原因，用于双万向接头导向的转向传动轴球头活节可能未正确铆接，导致球头、球座或支架松动，万向接头无法导向且可能侧向偏离，造成方向盘转动不流畅，存在安全隐患。  曼恩商用车辆（贸易）中国有限公司将为召回范围内的车辆进行检查，必要时更换转向传动轴，以消除缺陷。库存车辆将在缺陷消除后进行销售。  相关用户如发现传动轴异响，请立即停车并联系服务人员检查。用户在召回行动开始后应尽快联系经销商进行维修。  曼恩商用车辆（贸易）中国有限公司将以挂号信、电话和短信等形式通知客户。用户可通过座机或手机拨打曼恩商用车辆（贸易）中国有限公司热线400-108-0505获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。 ", "title": "曼恩商用车辆（贸易）中国有限公司召回部分进口牵引车", "risk": "A"}
{"content": "    1月26日消息，华晨宝马汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家质检总局备案了召回计划，决定召回2017年10月23日至2017年10月28日期间生产的部分华晨宝马X1汽车，共计123辆。  本次召回范围内部分车辆的制动助力器内的皮膜安装不正确，可能导致真空泄漏，引起制动助力下降，制动时所需施加在踏板上的力增大，存在安全隐患。华晨宝马汽车有限公司将为召回范围内车辆免费更换制动助力器总成，以消除安全隐患。库存车辆将在消除缺陷后再进行销售。  召回维修前，用户如发现制动踏板很难踩下，此时应继续用力踩下制动踏板（机械制动机构仍旧能工作），在安全地带停车并联系救援。  华晨宝马汽车有限公司将通过挂号信及宝马授权经销商直接联系等方式与召回范围内的车主取得联系，安排免费维修事宜。用户可拨打宝马服务热线400-800-6666（固话或手机拨打均可），了解此次召回的详细信息。用户也可登陆国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616 ，反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "华晨宝马汽车有限公司召回部分国产X1汽车", "risk": "A"}
{"content": "    1月26日，据湖北省质量技术监督局官网消息，日前，武汉市爱之家实业有限公司向湖北省质量技术监督局备案了召回计划。  该计划决定主动召回2016年7月生产的休闲杯，受影响的数量为300000只。  本次召回范围内的休闲杯产品，由于负重性能不符合相关要求，可能导致高热食物溢出烫伤消费者，存在安全隐患。  武汉市爱之家实业有限公司将全部采用退货的方式召回缺陷产品，消除安全隐患。  武汉市爱之家实业有限公司将在公司官网发布召回公告。消费者可拨打服务热线027-83496982进行咨询。  消费者也可登陆湖北省缺陷产品管理中心网站或拨打电027-88112365了解更多信息或提交相关缺陷线索。  ", "title": "武汉市爱之家实业有限公司召回部分休闲杯", "risk": "A"}
{"content": "    1月26日消息，据湖北省质量技术监督局官网消息，日前，东西湖区泾河三缘纸品厂向湖北省质量技术监督局备案了召回计划。  该计划决定主动召回2016年8月生产的1号红碗，受影响的数量为190000只。  本次召回范围内的1号红碗，由于存在渗漏性能、抗压强度不符合相关要求，可能导致高热食物溢出造成消费者烫伤，存在安全隐患。  东西湖区泾河三缘纸品厂将全部采用退货的方式召回缺陷产品，消除安全隐患。  东西湖区泾河三缘纸品厂将在公司官网发布召回公告。消费者可拨打服务热线027-83090598进行咨询。  消费者也可登陆湖北省缺陷产品管理中心网站或拨打电027-88112365了解更多信息或提交相关缺陷线索。  ", "title": "东西湖区泾河三缘纸品厂召回部分红碗", "risk": "A"}
{"content": "    1月26日消息，据国家质检总局公告，丰田汽车（中国）投资有限公司将对进口普锐斯汽车进行召回，总计4辆。  本次召回的车辆为2012款Toyota PRUIS (丰田普锐斯)汽车，涉及的车辆总数为4辆。  本次召回范围内车辆，由于构成保护混合动力系统的EV保险丝的电热元件强度不足，反复的高负荷运转可能使该电热元件疲劳断线，导致警告灯点亮。某些情况下，可能导致混合动力系统停止工作，车辆在行驶中失去动力，存在安全隐患。  丰田汽车（中国）投资有限公司将为召回范围内的车辆免费更换改良后的EV保险丝零件，以消除隐患。  丰田汽车（中国）投资有限公司将通过挂号信函的形式通知车主，并通过授权销售服务网点主动联系用户。用户可通过拨打丰田汽车（中国）投资有限公司客服热线：800-810-1210（固话）、 400-810-1210（手机或固话）获取此次召回的相关信息。  用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。  此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。  ", "title": "丰田汽车（中国）投资有限公司召回部分进口普锐斯汽车", "risk": "A"}
{"content": "    1月26日消息，中国第一汽车集团公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家质检总局备案了召回计划。  本次计划决定召回2012年11月1日至2016年3月31日期间生产的部分国产马自达6汽车，共计206570台。  本次召回范围内的车辆由于供应商原因，在严寒环境下可能出现制动助力真空软管单向阀无法正常开启的情况，导致车辆制动助力不足，存在安全隐患。  中国第一汽车集团公司委托一汽轿车股份有限公司，为召回范围内的车辆免费清理真空助力器接头并更换真空软管总成，以消除安全隐患。  一汽马自达汽车销售有限公司将以挂号信等形式通知相关用户。用户可通过固话或手机拨打一汽马自达客户服务热线：400-666-8080、0431-8599-1000进行咨询，也可登陆国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。  此外也可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616，反映召回活动实施过程中的问题或提交缺陷线索。  ", "title": "中国第一汽车集团公司召回部分马自达6汽车", "risk": "A"}
{"content": "    1月26日消息，大庆沃尔沃汽车制造有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向质检总局备案了召回计划，将召回2016年9月13日至2017年8月21日期间生产的部分国产2017-2018款沃尔沃S90长轴距汽车，共计15629辆。  本次召回范围内的车辆由于供应商的原因，部分前照灯的反射镜使用了错误的材料，或反射率控制流程存在偏差，可能导致前照灯反射镜变形。造成近光灯的光束形状不良，可能给对向车辆形成眩光，配光性能不符合国家强制性标准要求，存在安全隐患。  大庆沃尔沃汽车制造有限公司将对召回范围内的车辆更换左右前照灯，以消除安全隐患。库存车辆将在消除缺陷后进行销售。  大庆沃尔沃汽车制造有限公司将委托沃尔沃汽车销售（上海）有限公司以挂号信等形式通知客户。召回开始后，沃尔沃授权经销商将主动联系相关车主，安排召回事宜。  用户可以拨打沃尔沃售后服务热线400-678-1200进行咨询，也可登录质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616，反映在召回活动实施过程中的问题或提交缺陷线索。  ", "title": "因反射镜材料问题 大庆沃尔沃汽车制造有限公司召回部分S90长轴距汽车", "risk": "A"}
{"content": "    1月26日消息，一汽-大众汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向质检总局备案了召回计划。  该计划决定自2018年3月30日起召回以下车辆，共计8296辆：  （一）2015年9月2日至2017年9月30日期间生产的部分国产奥迪A4L系列汽车，共计7764辆；  （二）2016年8月8日至2017年6月3日期间生产的部分进口奥迪A4 allroad系列汽车，共计492辆；  （三）2017年2月24日至2017年5月31日期间生产的部分进口奥迪A5系列汽车，共计40辆。  本次召回范围内的部分车辆，前门和后门B&amp;O音响扬声器罩盖上的铝装饰条可能松动，松动的装饰条可能翘起且边缘锋利，如果有人碰触到其锋利的边缘可能造成伤害，存在安全隐患。一汽-大众汽车有限公司将免费为召回范围内的车辆更换改进后的铝装饰条，以消除安全隐患。  一汽-大众汽车有限公司将以挂号信等形式通知车主，一汽-大众奥迪特许经销商也会主动联系相关用户进行维修。用户可通过手机或固话拨打一汽-大众汽车有限公司热线电话400-817-1666获取此次召回的相关信息。 ", "title": "一汽-大众汽车有限公司召回部分国产奥迪A4L、进口奥迪A4 allroad/A5系列汽车", "risk": "A"}
{"content": "    1月25日消息，阿斯顿马丁拉共达（中国）汽车销售有限公司向国家质检总局备案了召回计划，将召回2008年1月29日至2015年12月24日期间生产的部分进口2008-2016年款DB9、DBS、锐捷、锐捷S、征服和锐极系列汽车。据该公司统计，中国大陆地区共涉及1068辆。具体如下：  2008年1月29日至2015年12月24日期间生产的部分进口2008-2016年款DB9系列汽车，共计213辆；  2008年12月4日至2013年11月28日期间生产的部分进口2008-2013年款DBS系列汽车，共计86辆；  2010年8月10日至2012年12月3日期间生产的部分进口2010-2013年款锐捷系列汽车，共计329辆；  2013年3月14日至2014年8月19日期间生产的部分进口2013-2014年款锐捷S系列汽车，共计299辆；  2012年10月29日至2014年6月18日期间生产的部分进口2012-2014年款征服系列汽车，共计66辆；  2011年6月29日至2012年9月14日期间生产的部分进口2011-2012年款锐极系列汽车，共计75辆。  本次召回范围内部分车辆由于6速自动变速箱软件控制逻辑不正确，在变速箱档位处于前进档（D档）时停车，并且在相对较短的时间内关闭发动机（0.5秒）时，不能准确判断车辆的动态，导致发动机关闭后不会自动进入驻车档（P档），可能导致车辆在驻车时发生溜车，存在安全隐患。  阿斯顿马丁拉共达（中国）汽车销售有限公司将为召回范围内的车辆免费升级变速箱软件，以消除缺陷。  相关用户在停车时，应确保手刹车已正确拉紧以避免出现上述溜车的情况。用户在召回行动开始后应尽快联系经销商进行维修。  阿斯顿马丁拉共达（中国）汽车销售有限公司将以挂号信、电话等形式通知客户。用户可通过拨打阿斯顿马丁拉共达（中国）汽车销售有限公司热线400-1780-007获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。 ", "title": "阿斯顿马丁拉共达（中国）汽车销售有限公司召回部分进口汽车", "risk": "A"}
{"content": "    1月26日消息，上海英伦宝贝儿童用品有限公司向质检总局提交了召回计划，召回部分进口CAM（凯宝）品牌儿童高椅。  该计划本次召回涉及的产品型号为S2300，销售编号为D20006，进口日期为2015年4月，原产国为意大利。据该公司统计，中国大陆地区受影响的产品数量共计40件。  本次召回范围内的儿童高椅主要存在以下问题：该儿童高椅的安全背带缺少中文警示标志，不符合强制性国家标准中相关条款要求。在使用中家长可能会忽略安全背带的作用，有导致儿童摔落受伤的风险，存在安全隐患。  对于召回范围内产品，上海英伦宝贝儿童用品有限公司将于近日在其官方网站发布召回计划，并为消费者提供退货退款服务，消费者可登录该公司官网（www.i-baby.com）或拔打召回服务电话021-60360388-528进行咨询。  此外，也可登录质检总局网站进出口商品检验栏目（www.jyjgs.aqsiq.gov.cn）了解更多信息。  ", "title": "上海英伦宝贝儿童用品有限公司召回部分进口CAM（凯宝）品牌儿童高椅", "risk": "A"}
{"content": "    1月25日消息，广州市和麦贺达贸易有限公司向国家质检总局提交了召回计划，召回以下进口EBiSU（惠百施）品牌儿童牙刷：  （1）EBiSU（惠百施）品牌HELLO KITTY儿童软毛牙刷。产品的编号为B-S20，适用年龄为3-6岁，生产日期为2016年6月6日到2017年3月9日，原产国为日本。  （2）EBiSU（惠百施）品牌名侦探柯南儿童牙刷。产品的编号为B-601，适用年龄段为3-6岁儿童，原产国为日本。  据该公司统计，中国大陆地区受影响的2款产品数量分别为66240支和7200支。  召回范围内的儿童牙刷主要存在以下问题：该2款儿童牙刷刷毛磨毛不合格，可能会对儿童口腔健康造成伤害，存在安全隐患。  对于召回范围内产品，广州市和麦贺达贸易有限公司将于近日在其官方网站发布召回计划，并为消费者提供退货退款服务，消费者可登录该公司官网（www.hemaiheda.com）或拔打召回服务电话020-87301637-8154进行咨询，也可登录国家质检总局网站进出口商品检验栏目(www.jyjgs.aqsiq.gov.cn）了解更多信息。  另外，消费者可通过登录国家质检总局进出口工业与消费品风险评估中心网站(www.racicp.org.cn）、关注微信公众号（AQSIQ-RACICP）或拔打电话010-53897456，反映召回活动实施过程中的问题或提交进口消费品的缺陷线索。 ", "title": "广州市和麦贺达贸易有限公司召回部分进口EBiSU（惠百施）品牌儿童牙刷", "risk": "A"}
{"content": "    1月25日消息，神龙汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家质检总局备案了召回计划，决定自即日起，召回部分2016年7月23日至2017年8月30日生产的东风标致4008汽车和2017年3月15日至 2017年9月23日生产的东风标致5008汽车，共计18032辆。  本次召回范围内的车辆，由于车身底部燃油管与燃油箱空气导流板预留间隙偏小，车辆长期在颠簸路面行驶时燃油管有被磨损的风险，极端情况下可能导致燃油泄漏，存在安全隐患。神龙汽车有限公司将免费对召回范围内的车辆进行检查，更换改进后的燃油箱底部空气导流板；如检查过程中发现燃油管路磨损，则更换相应的管路。  神龙汽车有限公司将通过东风标致特约销售服务商以挂号信、电话等方式通知车主，安排召回事宜。用户可致电东风标致服务热线400-8877-108咨询，或登陆神龙汽车有限公司网站（www.dpca.com.cn）了解更多信息。用户也可登陆国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616，反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "神龙汽车有限公司召回部分东风标致4008、东风标致5008汽车", "risk": "A"}
{"content": "    1月26日消息，江苏省质监局官网发布召回信息称，江苏省质监局根据市场购检线索，在风险评估的基础上，要求句容钜鸣自行车有限公司对其生产的小霸王牌(12寸)儿童自行车开展缺陷调查。  日前，句容钜鸣自行车有限公司向江苏省质量技术监督局备案了召回计划，决定召回2016年10月至2016年11月生产的小霸王牌(12寸)儿童自行车，受影响的产品数量为30台。  本次召回所涉及的儿童自行车由于前手闸性能试验不符合要求，前轮刹车制动力过大，可能导致儿童在骑行的过程中发生摔伤的危险。  句容钜鸣自行车有限公司将通过在公司网站首页发布召回信息，以及电话、网络留言的方式通知消费者产品召回事宜。敬请消费者立即停止使用召回范围内的产品，并与句容钜鸣自行车有限公司联系邮寄前轮专用刹车块，在当地自行车维修点进行更换。消费者因本次召回所产生的邮寄等相关费用均由句容钜鸣自行车有限公司承担。  消费者可登陆句容钜鸣自行车有限公司官网或拨打该公司电话（13656109822/0511-87709015）了解该召回产品的具体信息，也可登陆江苏省缺陷产品管理技术中心网站（http://www.jsdpatc.com/zhxx/snzh/201712/t20171219_16096.html）、拨打电话（025-52412987）或关注微信公众号（jsqxzh）了解更多信息或提交相关缺陷线索。  ", "title": "句容钜鸣自行车有限公司召回小霸王牌(12寸)儿童自行车", "risk": "A"}
{"content": "    1月25日消息，上汽通用五菱汽车股份有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向质检总局备案了召回计划。  该计划决定召回以下车辆，共计938686辆。  （一）2014年6月3日至2016年10月13日期间生产的部分2014款宝骏730汽车，共计384157辆。  （二）2015年6月2日至2017年9月30日期间生产的部分2015款/2016款宝骏560汽车，共计554529辆。  本次召回范围内的车辆，由于供应商制造原因，部分油箱通气胶管在长期使用后可能出现老化开裂。极端情况下在油箱加满燃油时可能出现燃油蒸汽泄漏，存在安全隐患。上汽通用五菱汽车股份有限公司将为召回范围内的车辆免费更换合格的油箱通气胶管，以消除安全隐患。  上汽通用五菱汽车股份有限公司将通过特约售后服务中心主动通知相关车主，安排免费检修事宜。用户可拨打客户服务热线400-86-12345、400-889-5050进行咨询。用户也可登录质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打质检总局缺陷产品管理中心热线电话：010-59799616，反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "上汽通用五菱汽车股份有限公司召回部分2014款宝骏730和2015款/2016款宝骏560汽车", "risk": "A"}
{"content": "    1月25日消息，大庆沃尔沃汽车制造有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向质检总局备案了召回计划。  本次计划将召回2016年9月13日至2017年8月21日期间生产的部分国产2017-2018款沃尔沃S90长轴距汽车，共计15629辆。  本次召回范围内的车辆由于供应商的原因，部分前照灯的反射镜使用了错误的材料，或反射率控制流程存在偏差，可能导致前照灯反射镜变形。造成近光灯的光束形状不良，可能给对向车辆形成眩光，配光性能不符合国家强制性标准要求，存在安全隐患。大庆沃尔沃汽车制造有限公司将对召回范围内的车辆更换左右前照灯，以消除安全隐患。库存车辆将在消除缺陷后进行销售。  大庆沃尔沃汽车制造有限公司将委托沃尔沃汽车销售（上海）有限公司以挂号信等形式通知客户。召回开始后，沃尔沃授权经销商将主动联系相关车主，安排召回事宜。用户可以拨打沃尔沃售后服务热线400-678-1200进行咨询，也可登录质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。 ", "title": "大庆沃尔沃汽车制造有限公司召回部分S90长轴距汽车", "risk": "A"}
{"content": "中国质量新闻网讯  2018年1月9日，江苏省工商局官网发布2017年第一阶段流通领域商品质量抽检结果。其中关于床上用品抽检结果显示，2017年4月至5月，江苏省工商行政管理局依据GB 18401《国家纺织产品基本安全技术规范》，Q 31/0120000328C001-2016《床上用品 床罩多件套和被服》，Q/T IZY3-2014《床上用品 床罩多件套和被服》等18项检验依据，对全省部分地区流通领域的床上用品商品进行了质量检测。抽检范围涉及常州、盐城、徐州、扬州、苏州、南京、镇江、宿迁、泰兴9个地市。检测项目为使用说明（标识）、甲醛含量(mg/kg)、pH值、可分解致癌芳香胺染料(mg/kg)等14项，涉及标称富安娜、美罗家纺、罗莱等82个品牌。共计抽查210组，经检验，合格125组，合格率为59.5%。\r本次抽检,共85组不合格。主要不合格项目包括标志标识（使用说明）、pH值、可分解致癌芳香胺染料、耐汗渍色牢度、耐干摩擦色牢度、纤维成分及含量、耐光色牢度、水洗尺寸变化率、起球性能、断裂强力。\r消费警示\r人的一生大概有三分之一的时间在床上度过，床上用品与人们的生活息息相关，床上用品的质量好坏直接影响了消费者的生活品质。提醒消费者在选购此类产品时应尽量选择在正规的商场中购买有较好信誉的品牌，从这些供销渠道获得的产品，其货源、质量较易得到保证，售后服务的质量一般也较高。同时选购床上用品应该做到以下三点。\r一是查标识。消费者在购买床上用品时首先应检查产品的标识（使用说明）信息是否齐全，然后再根据标识上注明的安全类别、质量等级、规格、纤维成分等信息，结合自己的需要选购床上用品。\r二是看做工。应该留意床上用品的外观质量，仔细检查表面有无破损、针眼、污渍、印花不良等情况，看缝制线路是否顺直，各种辅料、配料的质量如何，如拉链是否滑爽、纽扣是否牢固等。颜色以浅色调为宜，选购颜色较深的床上用品时，可用餐巾纸在印花或染色布面上摩擦几次，如果沾染上明显颜色，说明该产品色牢度不好。\r三是闻味道。床上用品在印染和整理加工过程中要使用多种整理剂，如加工工艺不当，导致残留多余化学成分，会对人体造成伤害。消费者在选购时，可以闻一闻味道，如果产品散发出刺鼻异味，最好不要购买。", "title": "江苏省工商局抽检床上用品合格率为59.5%", "risk": "A"}
{"content": "\r克莱斯勒（中国）汽车销售有限公司召回部分进口Jeep牧马人、克莱斯勒300C系列汽车\r2018-1-3\r        近期，克莱斯勒（中国）汽车销售有限公司向质检总局备案了召回计划，将自2017年12月27日起，召回2004年4月15日至2012年8月29日期间生产的部分进口2005-2012年款Jeep牧马人和克莱斯勒300C系列汽车。据该公司统计，中国大陆地区共涉及19572辆。具体如下：\r2007年9月27日至2012年7月30日期间生产的部分进口2008-2012年款Jeep牧马人系列汽车，共计15121辆；\r2004年4月15日至2012年8月29日期间生产的部分进口2005-2006、2012年款克莱斯勒 300C系列汽车，共计4451辆。\r本次召回范围内部分车辆的副驾驶席正面安全气囊装配了高田公司生产的未带干燥剂的硝酸铵气体发生器。在安全气囊展开时，上述安全气囊的气体发生器可能发生异常破损，导致碎片飞出，伤及车内人员，存在安全隐患。\r克莱斯勒（中国）汽车销售有限公司将为召回范围内的车辆免费更换副驾驶席正面安全气囊气体发生器，以消除缺陷。\r相关用户应谨慎驾驶，避免发生碰撞事故。用户在召回行动开始后应尽快联系经销商进行维修。\r克莱斯勒（中国）汽车销售有限公司将以挂号信等形式通知客户。用户可通过拨打克莱斯勒（中国）汽车销售有限公司热线400-6500-118获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "克莱斯勒（中国）汽车销售有限公司召回部分进口Jeep牧马人、克莱斯勒300C系列汽车", "risk": "A"}
{"content": " 2018年3月6日，美国消费者安全委员会（CPSC）宣布对中国Wonderland Nursery Goods Co., LTD, of Dongguan Guangdong产儿童餐椅实施召回。\r此次召回产品为Woodstream Corporation, of Knoxville, Tenn.的捕蚊灭蚊器套装，连接一个约30-35英寸高的20加仑丙烷罐。产品为绿色或绿/灰色，塑料支架为黑色和绿色。“Mosquito Magnet”印于产品正面，型号、序列号等印于背面。具体召回产品如下：\r\r\r  \r    \r      \r      款式\r      \r      \r      型号\r      \r      \r      系列号\r      \r    \r    \r      \r      Independence\r      \r      \r      MM3200\r      \r      \r      IN01450- IN01625\r      \r    \r    \r      \r      Executive\r      \r      \r      MM3300\r      \r      \r      EX01444- EX01630\r      \r    \r    \r      \r      Commander\r      \r      \r      MM3400\r      \r      \r      CM01503- CM01621\r      \r    \r    \r      \r      Patriot\r      \r      \r      MM4100\r      \r      \r      PT01438- PT01542\r      \r    \r    \r      \r      Patriot/Patriot Plus\r      \r      \r      MM4200\r      \r      \r      PT0142- PT01642\r      \r    \r  \r\r\r该产品在清洗时可能会破裂，对消费者造成伤害。\r此次召回的产品于2014年12月-2016年12月在Home Depot等各实体店和mosquitomagnets的网店销售，在美国售出约28000件，售价约为330-1000美元。\r目前，已收到1起在清洗时灭蚊器线路损坏的报告。尚未有人员伤亡的报告。\r美国消费者安全委员会（CPSC）建议消费者应立即停止使用该产品，并和Graco联系以获得免费维修工具包。\r更多详情参见：https://www.cpsc.gov/Recalls/2018/Woodstream-Recalls-Mosquito-Magnet-Traps-Due-to-Injury-Hazard  ", "title": "美国对中国产灭蚊器实施召回", "risk": "A"}
{"content": " 2018年3月6日，美国消费者安全委员会（CPSC）宣布对中国Wonderland Nursery Goods Co., LTD, of Dongguan Guangdong产儿童餐椅实施召回。\r此次召回产品为Woodstream Corporation, of Knoxville, Tenn.的捕蚊灭蚊器套装，连接一个约30-35英寸高的20加仑丙烷罐。产品为绿色或绿/灰色，塑料支架为黑色和绿色。“Mosquito Magnet”印于产品正面，型号、序列号等印于背面。具体召回产品如下：\r\r\r  \r    \r      \r      款式\r      \r      \r      型号\r      \r      \r      系列号\r      \r    \r    \r      \r      Independence\r      \r      \r      MM3200\r      \r      \r      IN01450- IN01625\r      \r    \r    \r      \r      Executive\r      \r      \r      MM3300\r      \r      \r      EX01444- EX01630\r      \r    \r    \r      \r      Commander\r      \r      \r      MM3400\r      \r      \r      CM01503- CM01621\r      \r    \r    \r      \r      Patriot\r      \r      \r      MM4100\r      \r      \r      PT01438- PT01542\r      \r    \r    \r      \r      Patriot/Patriot Plus\r      \r      \r      MM4200\r      \r      \r      PT0142- PT01642\r      \r    \r  \r\r\r该产品在清洗时可能会破裂，对消费者造成伤害。\r此次召回的产品于2014年12月-2016年12月在Home Depot等各实体店和mosquitomagnets的网店销售，在美国售出约28000件，售价约为330-1000美元。\r目前，已收到1起在清洗时灭蚊器线路损坏的报告。尚未有人员伤亡的报告。\r          美国消费者安全委员会（CPSC）建议消费者应立即停止使用该产品，并和Graco联系以获得免费维修工具包。  ", "title": "美国对中国产灭蚊器实施召回", "risk": "A"}
{"content": " 根据国家质检总局公布的召回公告，中国汽车召回网对2018年2月汽车召回情况进行整理分析。受春节影响本月召回公告较少，共发布公告14则，共召回车辆2,071,108辆，涉及厂家14家，涉及13个品牌。其中进口品牌占43%，合资品牌占57%。日系占比最大，达43%；欧系占35%。\r本月气囊与安全带召回6次，共598595辆；车身召回2次，共181216辆；发动机召回3次，共29120辆；制动系召回3次，共1262177辆。\r \r制动系\r东风日产因“制动总泵油封由于表面润滑不足”而召回共689031辆车辆，是本月召回车辆数量最多的厂家；长安福特因“制动软管材料不能满足福特耐久试验规范”召回共567167辆车辆，召回数量仅次于东风日产，排名第二。\r气囊\r与上月相比本月高田气囊召回车辆减少，其中4次关于气囊的召回中，只有一次广汽本田因“高田公司生产的未带干燥剂的硝酸铵气体发生器，在展开时，可能存在气体发生器壳体破损、壳体碎片飞出伤及车内乘员的安全隐患”，实施的召回，共373371辆，位居本月召回车辆数量第三。\r车身\r广汽三菱汽车“由于前挡风玻璃盖板的防水结构”问题召回车辆180348辆，在本月召回车辆中排名第四。\r召回公告具体情况整理如下：\r  ", "title": "2018年2月份汽车召回盘点", "risk": "A"}
{"content": "本报见习记者 陈 炜\r一直以来在D级车市场，呈现出奔驰S级、宝马7系、奥迪A8三分天下的态势。对于雷克萨斯旗下最豪华的旗舰车型LS系列来说，存在感可谓十分薄弱。\r有经销商向记者表示，雷克萨斯LS系列在最近几年的年销量甚至不及S级的月销量，除了价格门槛太高，设计配置方面的“落伍”和较低的品牌辨识度，都困扰其在中国市场的发展。\r而除了在D级车市场表现不尽如人意外，雷克萨斯在二线豪华品牌中也并没有脱颖而出。继去年被曝出NX系列存变速箱问题后，日前，其车内TVOC浓度为参考值8倍的消息再次引发关注。\r记者注意到，一直以品质胜出的雷克萨斯，在各投诉平台上收到的投诉也五花八门。包括IS仪表台及车门装饰板老化开裂、ES空调压缩机损坏制冷效果差、RX行驶6000公里就出发动机混合动力系统故障等。\r近年来，雷克萨斯在国内出现的各种问题投诉影响到其产品口碑，也无疑会影响到即将上市的雷克萨斯旗舰车型LS。其中，在去年有多家媒体报道雷克萨斯NX相关车型变速箱出现严重安全隐患，在行驶中发动机出现故障、变速器出现异常顿挫，强力震动等。彼时，汽车行业分析人士肖越表示，雷克萨斯不主动提出召回或是怕影响企业品牌形象，“一旦召回，所有的车都要更换变速箱”，费用巨大。\r而记者从汽车投诉网及车质网了解到，2017年以来，对雷克萨斯旗下多种车型的问题投诉，包括预碰撞系统故障、安全气囊故障、自动手刹故障、轮胎开裂、水箱漏水、制冷效果差、中控仪表台开裂、发动机烧机油等。\r其中，来自广东的李先生表示，自己于去年1月份新交付的雷克萨斯RX，在9月份行驶6000公里时就出现了发动机混合动力系统故障、预碰撞系统故障、安全气囊故障、自动手刹故障等，并表示“修一次坏一次，3个月陆续4次进厂维修，每次都要一个星期，第4次快一个月了，仍声称在修理中”。\r而来自北京的雷克萨斯ES车主则表示，自己于去年9月份购买的新车，在11月份就出现了无法启动的情况。经4S店检测，初步认定为发动机室主束线、刹车灯开关出现问题，相关线路及开关插头严重腐蚀。目前4S店方面不予保修，要求车主自己承担3万元的配件及维修费。\r同时值得注意的是，去年11月底，在深圳市消费者委员会进行的2017年乘用车车内空气质量调查中，使用了1个月的雷克萨斯（ES300h）TVOC（挥发性有机化合物）浓度实测值达到参考值的8倍。\r而此前确实有车主反映过车内异味的问题。来自南京的雷克萨斯IS车主曹先生曾表示：“从拿车到现在，车辆散发出的化学味道一直存在，像新车交付时的味道，致头晕呕心。”", "title": "雷克萨斯豪车形象式微 RX新车3个月内修4次仍未好", "risk": "A"}
{"content": "雷克萨斯豪车形象式微 RX新车3个月内修4次\r　　一直以来在D级车市场，呈现出奔驰S级、宝马7系、奥迪A8三分天下的态势。对于雷克萨斯旗下最豪华的旗舰车型LS系列来说，存在感可谓十分薄弱。\r　　有经销商向记者表示，雷克萨斯LS系列在最近几年的年销量甚至不及S级的月销量，除了价格门槛太高，设计配置方面的“落伍”和较低的品牌辨识度，都困扰其在中国市场的发展。\r　　而除了在D级车市场表现不尽如人意外，雷克萨斯在二线豪华品牌中也并没有脱颖而出。继去年被曝出NX系列存变速箱问题后，日前，其车内TVOC浓度为参考值8倍的消息再次引发关注。\r　　记者注意到，一直以品质胜出的雷克萨斯，在各投诉平台上收到的投诉也五花八门。包括IS仪表台及车门装饰板老化开裂、ES空调压缩机损坏制冷效果差、RX行驶6000公里就出发动机混合动力系统故障等。\r　　近年来，雷克萨斯在国内出现的各种问题投诉影响到其产品口碑，也无疑会影响到即将上市的雷克萨斯旗舰车型LS。其中，在去年有多家媒体报道雷克萨斯NX相关车型变速箱出现严重安全隐患，在行驶中发动机出现故障、变速器出现异常顿挫，强力震动等。彼时，汽车行业分析人士肖越表示，雷克萨斯不主动提出召回或是怕影响企业品牌形象，“一旦召回，所有的车都要更换变速箱”，费用巨大。\r　　而记者从汽车投诉网及车质网了解到，2017年以来，对雷克萨斯旗下多种车型的问题投诉，包括预碰撞系统故障、安全气囊故障、自动手刹故障、轮胎开裂、水箱漏水、制冷效果差、中控仪表台开裂、发动机烧机油等。\r　　其中，来自广东的李先生表示，自己于去年1月份新交付的雷克萨斯RX，在9月份行驶6000公里时就出现了发动机混合动力系统故障、预碰撞系统故障、安全气囊故障、自动手刹故障等，并表示“修一次坏一次，3个月陆续4次进厂维修，每次都要一个星期，第4次快一个月了，仍声称在修理中”。\r　　而来自北京的雷克萨斯ES车主则表示，自己于去年9月份购买的新车，在11月份就出现了无法启动的情况。经4S店检测，初步认定为发动机室主束线、刹车灯开关出现问题，相关线路及开关插头严重腐蚀。目前4S店方面不予保修，要求车主自己承担3万元的配件及维修费。\r　　同时值得注意的是，去年11月底，在深圳市消费者委员会进行的2017年乘用车车内空气质量调查中，使用了1个月的雷克萨斯(ES300h)TVOC(挥发性有机化合物)浓度实测值达到参考值的8倍。\r　　而此前确实有车主反映过车内异味的问题。来自南京的雷克萨斯IS车主曹先生曾表示：“从拿车到现在，车辆散发出的化学味道一直存在，像新车交付时的味道，致头晕呕心。”", "title": "雷克萨斯豪车形象式微 RX新车3个月内修4次", "risk": "A"}
{"content": "中国质量新闻网讯 据内蒙古自治区食品药品监督管理局发布的《（内食药监公告〔2017〕113号）药品医疗器械保健食品违法广告公告》，2017年10月，国家食品药品监督管理总局稽查局组织对全国150份报纸和135个电视频道刊播的广告进行监测。监测发现刊号属于内蒙古自治区的《老年文摘》存在发布大量违法广告的情况。\r其中，陕西省科学院制药厂生产的“除障则海甫片”、天津九安医疗电子股份有限公司生产的“电子血压计（智能臂式）”、北京康力基生物科技有限公司生产的“康力基牌氨基葡萄糖”等产品的广告宣传超出了食品药品监督管理部门批准的内容，夸大产品的适用范围、功能主治，严重欺骗和误导消费者。内蒙古自治区食品药品监督管理局表示，已将有关情况移送工商行政管理部门。\r内蒙古自治区食品药品监督管理局提醒广大消费者，切勿轻信虚假广告宣传，防止上当受骗，请在医师或药师指导下通过合法渠道购买和使用药品，以免造成伤害，对于怀疑有质量问题的产品，及时向当地食品药品监督管理局举报。\r \r附件：（内食药监公告〔2017〕113号）附件 2017年第五期违法广告公告名单（附件）.xlsx", "title": "内蒙古食药监局曝光违法广告", "risk": "A"}
{"content": "1月15日消息，广东联塑电气有限公司向广东省质量技术监督局备案了召回计划，将召回2011年11月至2014年5月期间制造的部分延长线插座（俗称“接线板”等），具体型号见附件，受影响产品数量为50000个。本次召回范围内的部分接线板的插孔面（正面）一侧没有最大允许功率标志，不容易引起消费者注意，且产品没有过载保护装置，当消费者接上多个大功率电器，超过其额定功率，使其超负荷使用时，容易引发火灾，存在安全隐患。消费者可联系购买点或者该公司退回该缺陷产品，以消除隐患。该公司将在官方网站上发布召回计划，提示持有受影响型号接线板的消费者退回该缺陷产品。用户可登陆该公司官网（www.lesso-elc.com）查看使用的接线板是否为受影响的产品，并通过客户服务热线（0757-23888329）进一步了解具体情况。也可登陆广东省质量技术监督局网站（ http://www.gdqts.gov.cn/）了解更多信息。此外也可拨打广东省质量技术监督局缺陷产品管理中心热线电话：020-89232663，反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "广东联塑电气有限公司召回部分延长线插座", "risk": "A"}
{"content": "1月10日消息，广汽本田汽车有限公司根据《缺陷汽车产品召回管理条例》《缺陷汽车产品召回管理条例实施办法》要求，向质检总局备案了召回计划，决定召回部分国产雅阁、飞度、锋范、歌诗图、理念S1轿车，共计245101辆，具体信息如下：（一）2011年6月17日至2012年8月8日期间生产的2012年款雅阁轿车，共计81612辆；（二）2010年5月20日至2012年9月13日期间生产的2012年款飞度轿车，共计50198辆；（三）2011年5月20日至2012年12月25日期间生产的2012年款锋范轿车，共计106305辆；（四）2012年1月13日至2012年3月7日期间生产的2012年款歌诗图轿车，共计180辆；（五）2012年8月27日至2013年4月3日期间生产的2012年款理念S1轿车，共计6806辆；本次召回范围内部分车辆的副驾驶席前安全气囊安装了高田公司生产的未带干燥剂的硝酸铵气体发生器。在安全气囊展开时，上述气囊的气体发生器可能发生异常破损，导致碎片飞出，伤及车内人员，存在安全隐患。广汽本田汽车有限公司将为召回范围内的车辆免费更换副驾驶席前安全气囊，以消除安全隐患。广汽本田汽车有限公司将通过挂号信或快递等方式通知相关用户，同时广汽本田汽车特约销售服务店也将通过电话、短信等方式通知相关用户。用户可拨打广汽本田客户服务热线：800-830-8999（固话用户）、400-830-8999（手机用户）及特约销售服务店热线电话进行咨询。用户也可登录质检总局缺陷产品管理中心网站以及关注微信公众号了解更多信息。此外，还可拨打质检总局缺陷产品管理中心热线电话：010-59799616，反映在召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因副驾驶席前安全气囊存在缺陷  部分国产雅阁、飞度、锋范、歌诗图、理念S1汽车被召回", "risk": "A"}
{"content": "1月8日消息，浙江省慈溪市清风电子有限公司、湖州家园制衣有限公司等9家生产企业，决定对其生产的10个批次共计7322件存在缺陷的家用电器、服装、儿童玩具实施主动召回。为维护消费者合法权益，督促企业提高质量意识，浙江省质监局在前一阶段以家用电器、服装、儿童玩具为重点在市场及网络平台上进行购样检测。经检测、分析发现，浙江省部分企业生产的产品不符合国家安全标准要求，涉嫌存在缺陷。近期，省质监局已会同相关市质监部门根据《缺陷消费品管理办法》等规定要求通知企业立即开展缺陷问题自查，并对部分企业开展缺陷调查。经调查确认，浙江省9家企业生产的10批次的7322件产品存在缺陷。为预防和消除产品缺陷可能导致的损害，上述企业已按照《缺陷消费品管理办法》的要求向省质监局提交了主动召回计划，对存在缺陷的产品实施主动召回。本次主动召回的家用电器类产品存在的主要缺陷问题是电气绝缘、抗电强度、发热、电源连接和外部软线等不符合标准要求，这些缺陷会引起漏电现象，导致使用者触电，造成消费者人身、财产损害。服装类产品较为集中的缺陷问题是标示、 纤维含量、 可分解致癌芳香胺染料、附件抗拉强力不符合标准要求，部分产品存在甲醛含量、耐干摩擦色牢度等不符合标准要求，这些缺陷会引发皮炎、皮肤瘙痒甚至皮肤溃烂等症状，对消费者身体健康产生危害。购买过以上产品的消费者可直接与当地经销商或生产厂家联系，也可登录浙江省质量技术监督局（zjbts.gov.cn），或拨打浙江省缺陷产品技术评价中心热线电0571-85027636了解和反映问题。同时，省质监局还提醒消费者近期关注国家质检总局缺陷产品管理中心网站（dpac.gov.cn），及时了解省外其他生产企业的产品召回信息，如发现本地市场有销售或已经购买，可直接与本地经销商或生产厂家联系，也可以拨打热线电话：010-59799616反映问题或提交缺陷线索。 ", "title": "浙江省9家生产企业主动召回7322件家用电器、服装和儿童玩具", "risk": "A"}
{"content": "1月8日消息，佛山比亚乔机动车技术研发有限公司向国家质检总局备案了召回计划，将召回2016年7月7日至2017年2月28日期间生产的部分进口2016年款古兹牌摩托车。据该公司统计，中国大陆地区共涉及85辆。本次召回范围内部分摩托车ABS管路可能会与二次进气管接触，长期使用后两者接触面互相摩擦损耗可能会造成管路制动液泄漏，进而导致车辆制动力下降，车辆制动距离过长，对驾驶员安全威胁，存在安全隐患。佛山比亚乔机动车技术研发有限公司将为召回范围内的车辆免费更换ABS管路及限位器，以消除缺陷。库存车辆将在消除缺陷后进行销售。相关用户驾车前应检查发动机前部是否有制动液泄漏痕迹，如发现制动液泄漏情况，应尽快联系经销商处理。用户在召回行动开始后应尽快联系经销商进行维修。佛山比亚乔机动车技术研发有限公司将以挂号信等形式通知客户。用户可通过登录佛山比亚乔机动车技术研发有限公司网站http://static.piaggio.com/recall/form-motoguzzi_en.html获取此次召回的相关信息。用户也可登录质检总局检验监管司网站（jyjgs.aqsiq.gov.cn）了解更多信息。此外也可拨打地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因ABS管路缺陷 佛山比亚乔机动车技术研发有限公司召回部分进口古兹牌摩托车", "risk": "A"}
{"content": "1月8日消息，广汽本田汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家质检总局备案了召回计划，决定召回部分国产雅阁、飞度、锋范、歌诗图、理念S1 轿车，共计245101辆，具体信息如下：（一） 2011年6月17日至2012年8月8日期间生产的2012年款雅阁轿车，共计81612辆；（二） 2010年5月20日至2012年9月13日期间生产的2012年款飞度轿车，共计50198辆；（三）2011年5月20日至2012年12月25日期间生产的2012年款锋范轿车，共计106305辆；（四）2012年1月13日至2012年3月7日期间生产的2012年款歌诗图轿车，共计180辆；（五） 2012年8月27日至2013年4月3日期间生产的2012年款理念S1轿车，共计6806辆；本次召回范围内部分车辆的副驾驶席前安全气囊安装了高田公司生产的未带干燥剂的硝酸铵气体发生器。在安全气囊展开时，上述气囊的气体发生器可能发生异常破损，导致碎片飞出，伤及车内人员，存在安全隐患。广汽本田汽车有限公司将为召回范围内的车辆免费更换副驾驶席前安全气囊，以消除安全隐患。广汽本田汽车有限公司将通过挂号信或快递等方式通知相关用户，同时广汽本田汽车特约销售服务店也将通过电话、短信等方式通知相关用户。用户可拨打广汽本田客户服务热线：800-830-8999（固话用户）、400-830-8999（手机用户）及特约销售服务店热线电话进行咨询。用户也可登录国家质检总局缺陷产品管理中心网站以及关注微信公众号了解更多信息。此外，还可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616，反映在召回活动实施过程中的问题或提交缺陷线索。", "title": "广汽本田汽车有限公司召回部分国产雅阁、飞度、锋范、歌诗图、理念S1汽车", "risk": "A"}
{"content": "1月5日，据江苏省质量技术监督局官网消息，该局根据市场购检线索，在风险评估的基础上，要求昆山耶西蓓儿童用品有限公司对其生产的耶西蓓牌（MC518）婴儿木床开展缺陷调查。日前，昆山耶西蓓儿童用品有限公司向江苏省质监局备案了召回计划，决定召回2015年8月至2015年9月生产的耶西蓓牌（MC518）婴儿木床，受影响的产品数量为200件。本次召回所涉及的婴儿木床存在以下问题：1、床头边角有可挂住带环测试链的凸出物，当儿童佩戴项链或类似物件时，由凸出物引起的障碍可挂住项链或类似物件，可能导致儿童勒伤或窒息等潜在危害；2、床铺面处于最低位置时，床铺面距离护栏上表面的垂直距离小于标准要求的600mm，儿童可能会爬出童床护栏，造成意外跌落；3、儿童侧板侧翻装置非自动生效，可能导致侧板意外侧翻从而摔伤儿童；4、产品说明书中缺少必要的警示语，产品误用后可能存在危及儿童安全的潜在风险。昆山耶西蓓儿童用品有限公司将通过经销商门店张贴公告及发送短信等方式通知产品召回事宜。敬请消费者立即停止使用召回范围内的产品，并与昆山耶西蓓儿童用品有限公司或经销商联系退款事宜。由于本次召回所产生的邮寄等相关费用均由昆山耶西蓓儿童用品有限公司承担。消费者可拨打昆山耶西蓓儿童用品有限公司电话（18914965898/0512-50109799）了解该召回产品的具体信息。 ", "title": "因质量或设计问题 昆山耶西蓓儿童用品有限公司召回耶西蓓牌（MC518）婴儿木床", "risk": "A"}
{"content": "1月8日消息，三菱汽车销售（中国）有限公司向国家质检总局备案了召回计划，将召回2014年12月5日至2016年7月4日期间生产的部分进口2014和2016年款欧蓝德系列汽车。据该公司统计，中国大陆地区共涉及25893辆。本次召回范围内部分车辆由于供应商制造原因，气门升程电机继电器和发动机控制单元继电器的焊接部在使用过程中可能异常发热并脱焊，造成电路断路。气门升程电机继电器出现故障时，警告灯亮，并且发动机控制系统进入安全保护模式；发动机控制单元继电器出现故障时，造成车辆行驶中发动机熄火并且无法再次启动，存在安全隐患。三菱汽车销售（中国）有限公司将为召回范围内的车辆免费更换合格的发动机控制单元继电器和气门升程电机继电器，以消除缺陷。三菱汽车销售（中国）有限公司将以挂号信等形式通知客户。用户可登陆三菱汽车销售（中国）有限公司网站www.gmmc.com.cn或拨打三菱汽车销售（中国）有限公司服务热线4009773030(固话手机均可) 获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因供应商制造问题 三菱汽车销售（中国）有限公司召回部分进口欧蓝德系列汽车", "risk": "A"}
{"content": "1月5日消息，东南（福建）汽车工业有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家质检总局备案了召回计划，决定召回部分东南三菱翼神、风迪思乘用车，共计2910辆，具体信息如下：（一） 2015年1月31日至2016年12月1日期间生产的2013与2015年款的部分三菱翼神，共计2787辆；（二） 2015年6月10日至2016年2月29日期间生产的2014年款的部分风迪思，共计123辆。本次召回范围内部分车辆的发动机控制继电器焊接部异常发热并脱焊，造成电路断路故障，有可能造成行驶中发动机熄火并无法再次启动，存在安全隐患。东南（福建）汽车工业有限公司将为召回范围内的车辆免费更换发动机控制继电器，以消除安全隐患。东南（福建）汽车工业有限公司将通过各自的授权服务网点主动联系相关用户，安排召回事宜。用户可拨打东南（福建）汽车工业有限公司服务热线400-661-1666(手机、座机）进行咨询，或是登陆东南（福建）汽车工业有限公司网站（www.soueast-motor.com）进行了解。车主也可登陆国家质检总局缺陷产品管理中心网站(www.dpac.gov.cn)以及关注微信公众号(AQSIQDPAC)了解更多信息。此外也可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616反映召回活动实施过程中的问题或提交缺陷线索。", "title": "因东南（福建）汽车工业有限公司召回部分东南三菱翼神、风迪思乘用车", "risk": "A"}
{"content": "1月4日消息，捷豹路虎（中国）投资有限公司向国家质检总局重新备案了召回计划，将召回2013年4月15日至2015年6月9日期间生产的部分进口2013-2014年款捷豹XF系列汽车。据该公司统计，中国大陆地区共涉及14780辆。本次召回范围内部分车辆由于燃油供油管与车辆底部护板及车身之间未能保持足够间隙，可能会导致燃油管磨损，使汽油泄漏，存在安全隐患。捷豹路虎（中国）投资有限公司将为召回范围内的车辆检查燃油管。如发现燃油管有磨损情况，则直接更换新的燃油管总成并安装两个燃油管固定卡夹。如未发现有磨损情况，对于已有防磨护套的车辆，安装两个燃油管固定卡夹；对于没有防磨护套的车辆，则在原车燃油管上安装防磨护套和两个燃油管固定卡夹，以消除缺陷。本次召回属于2017年1月24日发布的《捷豹路虎（中国）投资有限公司召回部分进口捷豹XF系列汽车》召回活动的变更。变更原因为在召回执行过程中，部分涉及车辆可能未完全正确修复。为确保所有涉及车辆都能接受完整的技术改善措施，捷豹路虎将重新通知所有涉及的用户（包括之前已接受过召回维修但未能完全正确修复车辆的用户），并按照最新的技术方案进行修复。捷豹路虎（中国）投资有限公司将重新以挂号信等形式通知客户。海沧质监部门提醒：汽车行驶安全无小事，上述车型用户车主如发觉有燃油异味或发现有燃油泄漏的情况，应尽快联系经销商进行检测，在召回行动开始后应尽快联系经销商进行维修。用户可通过固话或手机拨打捷豹路虎（中国）投资有限公司热线电话400-820-8955获取此次召回的相关信息。此外在召回活动实施过程中的问题或提交其它缺陷线索也可拨打缺陷产品管理中心热线电话：010-59799616或拨打地方12365（转2号键）进行反映。 ", "title": "捷豹路虎召回14780辆进口2013-2014年款捷豹XF系列汽车", "risk": "A"}
{"content": "1月4日消息，东风本田汽车有限公司根据《缺陷汽车产品召回管理条例》的要求，向国家质检总局备案了召回计划。该计划决定召回2017年2月14日至2017年9月4日期间生产的2018款思威（CR-V）汽车，共计30509辆。由于供应商设计原因，电子制动助力器控制软件存在问题，在车辆行驶过程中可能产生误判，从而启动制动后备模式，导致制动故障灯点亮及制动踏力增大，存在安全隐患。东风本田汽车有限公司将免费为召回对象范围内车辆的电子制动助力器控制软件进行升级，以消除安全隐患。东风本田汽车有限公司将通过挂号信等方式向对象范围内的车主寄送《缺陷汽车产品召回通知书》，东风本田汽车有限公司特约销售服务店将以短信、电话等方式通知对象范围内车主。海沧质监部门提醒：汽车行驶安全无小事，上述车型用户车主须为自身及他人安全着想，应尽快联系经销商进行检修更换。用户可拨打客户服务热线800-880-9899（固话）、400-880-6622（手机、固话）进行咨询。此外在召回活动实施过程中的问题或提交其它缺陷线索也可拨打缺陷产品管理中心热线电话：010-59799616或拨打地方12365（转2号键）进行反映。 ", "title": "东风本田召回3万多部2018款思威（CR-V）汽车", "risk": "A"}
{"content": "1月4日消息，大连荣乾国际贸易有限公司向国家质检总局提交了召回计划，召回部分进口KAO（花王）品牌儿童牙刷。该计划本次召回范围内产品适用年龄段为3-8岁和7-12岁，生产日期和生产序列号分别为2017年1月23日、2016年10月14日和UK210197、UK212876，原产国为日本。据该公司统计，中国大陆地区受影响的产品数量共计3960支。本次召回范围内的产品主要存在以下问题：该儿童牙刷刷毛磨毛不合格，在使用中可能会对儿童口腔健康造成伤害，存在安全隐患。对于召回范围内产品，大连荣乾国际贸易有限公司将于近日在其官方网站发布召回计划，并为消费者提供退货退款服务，消费者可登录该公司官网（www.dlhuiyou.cn）或拔打召回服务电话0411-39991728进行咨询，也可登录国家质检总局网站进出口商品检验栏目(www.jyjgs.aqsiq.gov.cn）了解更多信息。另外，消费者可通过登录国家质检总局进出口工业与消费品风险评估中心网站(www.racicp.org.cn）、关注微信公众号（AQSIQ-RACICP）或拔打电话010-53897456，反映召回活动实施过程中的问题或提交进口消费品的缺陷线索。 ", "title": "因质量问题 大连荣乾国际贸易有限公司召回部分进口KAO品牌儿童牙刷", "risk": "A"}
{"content": "1月4日消息，双龙汽车（上海）有限公司向质检总局备案了召回计划，该计划将召回2014年5月30日至2014年12月1日期间生产的部分进口2014年款路帝系列汽车。据该公司统计，中国大陆地区共涉及485辆。本次召回范围内部分车辆由于前下支臂球头加工尺寸错误，造成车辆行驶在颠簸路面时会出现异响。如果瞬间路面冲击大可能造成下支臂球头脱落，导致车辆转向失灵，存在安全隐患。双龙汽车（上海）有限公司将为召回范围内的车辆免费更换改善后的前下支臂球头，以消除缺陷。相关用户如发现前下支臂球头异响，可低速安全行驶至4S店更换前下支臂球头。用户在召回行动开始后应尽快联系经销商进行维修。双龙汽车（上海）有限公司将以挂号信、电话、短信等形式通知客户。用户可通过拨打双龙汽车（上海）有限公司热线400-960-1258获取此次召回的相关信息。用户也可登录质检总局检验监管司网站、质检总局缺陷产品管理中心网站以及关注微信公众号了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因制造加工问题 部分进口2014年款路帝系列汽车被召回", "risk": "A"}
{"content": "1月4日消息，神龙汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家质检总局备案了召回计划，决定召回2017年8月15日至2017年8月29日生产的部分东风雪铁龙第三代C5、东风雪铁龙C6、东风标致408汽车，共计2317辆。本次召回范围内部分车辆由于供应商轮胎装配设备原因，在装配过程中轮胎气密层可能会损伤，极端情况下出现轮胎漏气，存在安全隐患。神龙汽车有限公司将免费为召回范围内的车辆更换轮胎，以消除安全隐患。神龙汽车有限公司将通过东风雪铁龙、东风标致特约销售服务商主动与所有召回范围内的车辆用户取得联系，安排召回事宜。用户可拨打东风雪铁龙客服热线400-886-6688（手机或座机拨打），东风标致客服热线400-8877-108（手机或座机拨打）咨询，或登录神龙汽车有限公司网站（www.dpca.com.cn）了解更多信息。用户也可登录国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因轮胎装配问题 神龙汽车有限公司召回部分东风雪铁龙、东风标致汽车", "risk": "A"}
{"content": "1月3日消息，东风本田汽车有限公司根据《缺陷汽车产品召回管理条例》的要求，向质检总局备案了召回计划，决定召回2017年2月14日至2017年9月4日期间生产的2018款思威（CR-V）汽车，共计30509辆。由于供应商设计原因，电子制动助力器控制软件存在问题，在车辆行驶过程中可能产生误判，从而启动制动后备模式，导致制动故障灯点亮及制动踏力增大，存在安全隐患。东风本田汽车有限公司将免费为召回对象范围内车辆的电子制动助力器控制软件进行升级，以消除安全隐患。东风本田汽车有限公司将以挂号信等方式向对象范围内的车主寄送《缺陷汽车产品召回通知书》，东风本田汽车有限公司特约销售服务店将以短信、电话等方式通知对象范围内车主。用户可拨打客户服务热线800-880-9899(固话)、400-880-6622(手机、固话)进行咨询。用户也可登录质检总局缺陷产品管理中心网站以及关注微信公众号了解更多信息。 ", "title": "因电子制动助力器控制软件问题 部分2018款思威（CR-V）汽车被召回", "risk": "A"}
{"content": "1月3日消息，天虹商场股份有限公司（广东）向质检总局提交了召回计划，召回部分进口CLIO品牌儿童牙刷。本次召回涉及Cloud Bread（5岁以上）和Cloud Bread（0-4岁）两种类型的牙刷，生产日期为2016年11月25日，原产国为韩国。据该公司统计，中国大陆地区受影响的产品数量共计17459支。本次召回范围内的产品主要存在以下问题：该儿童牙刷刷毛磨毛不合格，在使用中可能会对儿童口腔健康造成伤害，存在安全隐患。对于召回范围内产品，天虹商场股份有限公司（广东）将于近日在其官方网站发布召回计划，并为消费者提供退货退款服务，消费者可登录该公司官网（www.rainbow.cn）或拔打召回服务电话4008-295-295进行咨询，也可登录质检总局网站进出口商品检验栏目(www.jyjgs.aqsiq.gov.cn）了解更多信息。另外，消费者可通过登录质检总局进出口工业与消费品风险评估中心网站(www.racicp.org.cn）、关注微信公众号（AQSIQ-RACICP）或拔打电话010-53897456，反映召回活动实施过程中的问题或提交进口消费品的缺陷线索。 ", "title": "因牙刷刷毛质量问题 天虹商场股份有限公司（广东）召回部分进口CLIO品牌儿童牙刷", "risk": "A"}
{"content": "1月3日消息，通用汽车（中国）投资有限公司及上汽通用汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家质检总局备案了召回计划，决定分批陆续召回以下进口萨博及欧宝品牌车辆，共计13,492辆；分批陆续召回以下国产雪佛兰及别克品牌车辆，共计2,515,841辆。（一）通用汽车（中国）投资有限公司（共计13,492辆）：2005年7月1日至2008年10月30日期间生产的2006至2009年款萨博9 3汽车，共计2,007辆。2006年6月8日至2008年2月13日期间生产的2006至2008年款萨博9 5汽车，共计302辆。2002年4月25日至2007年6月13日期间生产的2002至2007年款欧宝威达汽车，共计2,179辆。2005年3月4日至2013年12月6日期间生产的部分2005至2012年款欧宝雅特汽车，共计8,432辆。2012年4月12日至2013年12月17日期间生产的2013至2014年款欧宝麦瑞纳汽车，共计268辆。2011年8月19日至2013年11月15日期间生产的2012至2014年款欧宝赛飞利汽车，共计304辆。（二）上汽通用汽车有限公司（共计2,515,841辆）：2009年1月4日至2014年4月21日期间生产的2009至2014年款雪佛兰科鲁兹汽车，共计1,040,355辆；2013年6月6日至2016年6月8日期间生产的2014至2016年款雪佛兰科鲁兹掀背版汽车，共计52,065辆。2010年9月25日至2015年5月15日期间生产的2012至2015年款雪佛兰爱唯欧汽车，共计158,123辆。2013年10月28日至2016年6月1日期间生产的2015至2016年款雪佛兰创酷汽车，共计112,363辆；2009年7月21日至2015年8月28日期间生产的2010至2015年款别克英朗XT/GT汽车，共计887,195辆。2012年4月25日至2016年6月3日期间生产的2013至2016年款别克昂科拉汽车，共计265,740辆。本次召回范围内部分车辆的驾驶席正面安全气囊装配了高田公司生产的未带干燥剂的硝酸铵气体发生器。在安全气囊展开时，气体发生器可能发生异常破损，导致碎片飞出，伤及车内人员，存在安全隐患。通用汽车（中国）投资有限公司及上汽通用汽车有限公司将根据计划分批次为召回范围内的车辆免费更换新型号驾驶席正面安全气囊，以消除安全隐患。具体召回时间计划详见附件。本次召回活动是在国家质检总局启动缺陷调查情况下开展的。自2014年6月以来，国家质检总局组织总局缺陷产品管理中心对高田气囊气体发生器破裂问题开展了缺陷调查，并面向消费者发布了高田气囊安全提示。今年以来，国家质检总局又多次约谈了包括通用汽车（中国）投资有限公司及上汽通用汽车有限公司在内的整车生产者，要求其尽快采取有效措施保障消费者的行车安全。受调查影响，上述2个生产者决定采取召回措施，消除安全隐患。通用汽车（中国）投资有限公司及上汽通用汽车有限公司将以挂号信等方式通知客户。召回正式实施后，通用汽车（中国）投资有限公司及上汽通用汽车有限公司的特约售后服务中心会主动与召回范围内的用户取得联系，安排免费更换事宜。用户可拨打客户服务热线：萨博8008202020（座机拨打）/4008202020（手机拨打）、欧宝8008101996（座机拨打）/4008202015（手机拨打）、别克8008202020（座机拨打）/4008202020（手机拨打）、雪佛兰8008201912（座机拨打）/4008201912（手机拨打）进行咨询。车主也可登陆国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "部分进口萨博、欧宝品牌汽车及部分国产雪佛兰、别克品牌汽车被召回  共计2515841辆", "risk": "A"}
{"content": "1月3日消息，弓箭玻璃器皿（中国）有限公司向国家质检总局备案了召回计划，将召回部分2011年1月至2017年7月期间制造的玻璃水具套件（型号见附件）。在中国大陆地区共涉及15279066件。本次召回范围内的玻璃水具套件因产品外包装上的安全警示标识印刷位置不醒目，消费者如果忽略该警示信息，在使用瞬间玻璃水具与水的温差超过60℃时，可能会导致产品破裂，存在烫伤的安全隐患。弓箭玻璃器皿（中国）有限公司将采取补充消费说明的方式，在产品显著位置（产品包装盒的顶面）加贴安全警示标识，并通过公司官网、服务热线、经销商等方式对消费者进行安全使用提示，以消除安全隐患。弓箭玻璃器皿（中国）有限公司将自2017年9月15日起在官方网站上发布召回计划，消费者可登陆弓箭玻璃器皿（中国）有限公司官网（http://www.arc-intl.com/zh/）查看该产品的消费补充信息说明，并通过客户服务热线（800-828-9393）进一步了解具体情况。也可登陆国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因安全标识不醒目 弓箭玻璃器皿（中国）有限公司召回部分玻璃水具套件", "risk": "A"}
{"content": "1月3日消息，美利达自行车（中国）有限公司（以下简称美利达公司）向国家质检总局备案了召回计划，将召回部分2016年3月~2017年7月期间制造的部分SCULTURA（斯特拉）自行车，共涉及4个型号产品:斯特拉1000-CN、斯特拉4000、斯特拉Disc 400、斯特拉5000（详情见附件），中国大陆地区受影响的自行车数量为599辆。本次召回范围内自行车，由于前叉竖管在生产过程中存在瑕疵，导致前叉竖管强度不足，极端条件下使用，前叉竖管会产生断裂风险，造成消费者在骑行过程中可能会发生跌落受伤的危险，存在安全隐患。对于召回范围内的自行车，美利达公司将免费为消费者更换新型号前叉，以消除安全隐患。美利达公司将自即日起在官方网站上发布召回计划，提示持有受影响型号自行车的消费者停止使用该自行车，并联系官网公告的经销商进行更换。用户可登陆美利达官网（www.merida.com.cn）查看使用的自行车是否为受影响的产品，并通过客户服务热线（0534-5018398-8213或18766069155）进一步了解具体情况。也可登陆国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因制造问题 美利达自行车（中国）有限公司召回部分2017款SCULTURA（斯特拉）自行车", "risk": "A"}
{"content": "1月2日消息，江苏省质监局根据市场购检线索，在风险评估的基础上，要求昆山湘之佳塑料制品有限公司对其生产的美力卡牌（XZJ189-1）儿童安全座椅开展缺陷调查。日前，昆山湘之佳塑料制品有限公司向江苏省质监局备案了召回计划，决定召回2017年5月5日至2017年5月27日生产的美力卡牌（XZJ189-1）儿童安全座椅，受影响的产品数量为101件。本次召回所涉及的儿童安全座椅，在动态试验中假人头部水平向前位移量超过GB 27887-2011的规定，当汽车发生激烈碰撞事故时，儿童乘员由于惯性影响，会导致头部向前位移量过大，存在与车内零部件发生二次碰撞的风险，可能造成儿童乘员发生伤害。昆山湘之佳塑料制品有限公司将通过短信及电话等方式通知产品召回事宜。敬请消费者立即停止使用召回范围内的产品，并与昆山湘之佳塑料制品有限公司、经销商、网店客服联系，更换新的安全座椅塑料靠背。由于本次召回所产生的邮寄等相关费用均由昆山湘之佳塑料制品有限公司承担。消费者可拨打昆山湘之佳塑料制品有限公司电话（18261605920/0512-36904868）了解该召回产品的具体信息。 ", "title": "因安全问题 昆山湘之佳塑料制品有限公司召回部分美力卡牌（XZJ189-1）儿童安全座椅", "risk": "A"}
{"content": "1月2日消息，神龙汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家质检总局备案了召回计划，决定召回2017年8月15日至2017年8月29日生产的部分东风雪铁龙第三代C5、东风雪铁龙C6、东风标致408汽车，共计2317辆。本次召回范围内部分车辆由于供应商轮胎装配设备原因，在装配过程中轮胎气密层可能会损伤，极端情况下出现轮胎漏气，存在安全隐患。神龙汽车有限公司将免费为召回范围内的车辆更换轮胎，以消除安全隐患。神龙汽车有限公司将通过东风雪铁龙、东风标致特约销售服务商主动与所有召回范围内的车辆用户取得联系，安排召回事宜。用户可拨打东风雪铁龙客服热线400-886-6688（手机或座机拨打），东风标致客服热线400-8877-108（手机或座机拨打）咨询，或登录神龙汽车有限公司网站（www.dpca.com.cn）了解更多信息。用户也可登录国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因轮胎质量问题 神龙汽车有限公司召回部分东风雪铁龙、东风标致汽车", "risk": "A"}
{"content": "1月2日消息，双龙汽车（上海）有限公司向国家质检总局备案了召回计划，将召回2014年5月30日至2014年12月1日期间生产的部分进口2014年款路帝系列汽车。据该公司统计，中国大陆地区共涉及485辆。本次召回范围内部分车辆由于前下支臂球头加工尺寸错误，造成车辆行驶在颠簸路面时会出现异响。如果瞬间路面冲击大可能造成下支臂球头脱落，导致车辆转向失灵，存在安全隐患。双龙汽车（上海）有限公司将为召回范围内的车辆免费更换改善后的前下支臂球头，以消除缺陷。相关用户如发现前下支臂球头异响，可低速安全行驶至4S店更换前下支臂球头。用户在召回行动开始后应尽快联系经销商进行维修。双龙汽车（上海）有限公司将以挂号信、电话、短信等形式通知客户。用户可通过拨打双龙汽车（上海）有限公司热线400-960-1258获取此次召回的相关信息。用户也可登录质检总局检验监管司网站（jyjgs.aqsiq.gov.cn）、国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。 ", "title": "因制造问题 双龙汽车（上海）有限公司召回部分进口路帝系列汽车", "risk": "A"}
{"content": "1月2日消息，青岛海韵美商贸有限公司向质检总局提交了召回计划，召回部分进口NICHE（丽齿乐）品牌牙刷。本次涉及召回产品为线性护龈软毛牙刷（I Line），生产日期为2015年6月30日和2016年6月7日，生产序列号为150630和160607，原产国为韩国。据该公司统计，中国大陆地区受影响的产品数量共计4464支。本次召回范围内的产品主要存在以下问题：该牙刷刷毛磨毛不合格，在使用中可能对牙龈表面及口腔软组织造成损伤，存在安全隐患。对于召回范围内产品，青岛海韵美商贸有限公司将为消费者提供退货退款服务，消费者可拔打该公司召回服务电话0532-85976180进行咨询，也可登录质检总局网站进出口商品检验栏目了解更多信息。另外，消费者可通过登录质检总局进出口工业与消费品风险评估中心网站、关注微信公众号或拨打电话010-53897456，反映召回活动实施过程中的问题或提交进口消费品的缺陷线索。 ", "title": "因牙刷刷毛质量问题 青岛海韵美商贸有限公司召回部分进口NICHE品牌牙刷", "risk": "A"}
{"content": "\r捷豹路虎（中国）投资有限公司召回部分进口捷豹XF系列汽车\r2018-1-15\r        日前，捷豹路虎（中国）投资有限公司向国家质检总局备案了召回计划，将自2018年1月19日起，召回2012年6月19日至2013年10月1日期间生产的部分进口2013年款捷豹XF系列汽车，据该公司统计，中国大陆地区共涉及8952辆。\r本次召回范围内部分车辆，由于前排乘客位置正面安全气囊装配了高田公司生产的未带干燥剂的硝酸铵气体发生器，在安全气囊展开时，气体发生器可能发生异常破损，导致碎片飞出，伤及车内人员，存在安全隐患。\r捷豹路虎（中国）投资有限公司将为召回范围内的车辆免费更换改进后的安全气囊，以消除缺陷。\r相关用户应谨慎驾驶，避免发生碰撞事故。用户在召回行动开始后应尽快联系经销商进行维修。\r捷豹路虎（中国）投资有限公司将以挂号信等形式通知客户。用户可通过手机或固话拨打捷豹路虎（中国）投资有限公司热线400-820-8955获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "捷豹路虎（中国）投资有限公司召回部分进口捷豹XF系列汽车", "risk": "A"}
{"content": "\r曼恩商用车辆（贸易）中国有限公司召回部分进口牵引车\r2018-1-3\r        日前，曼恩商用车辆（贸易）中国有限公司向国家质检总局备案了召回计划，将自即日起，召回2016年12月29日至2017年2月8日期间生产的部分进口2017年款牵引车。据该公司统计，中国大陆地区共涉及16辆。\r本次召回范围内部分车辆由于供应商原因，用于双万向接头导向的转向传动轴球头活节可能未正确铆接，导致球头、球座或支架松动，万向接头无法导向且可能侧向偏离，造成方向盘转动不流畅，存在安全隐患。\r曼恩商用车辆（贸易）中国有限公司将为召回范围内的车辆进行检查，必要时更换转向传动轴，以消除缺陷。库存车辆将在缺陷消除后进行销售。\r相关用户如发现传动轴异响，请立即停车并联系服务人员检查。用户在召回行动开始后应尽快联系经销商进行维修。\r曼恩商用车辆（贸易）中国有限公司将以挂号信、电话和短信等形式通知客户。用户可通过座机或手机拨打曼恩商用车辆（贸易）中国有限公司热线400-108-0505获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "曼恩商用车辆（贸易）中国有限公司召回部分进口牵引车", "risk": "A"}
{"content": "\r阿斯顿马丁拉共达（中国）汽车销售有限公司扩大召回部分进口汽车\r2018-1-3\r        日前，阿斯顿马丁拉共达（中国）汽车销售有限公司向质检总局备案了召回计划，将自2017年12月20日起，扩大召回2007年11月8日至2015年10月13日期间生产的部分进口2008-2015年款DB9、DBS、征服和锐极系列汽车。据该公司统计，中国大陆地区共涉及440辆。具体如下：\r2007年11月8日至2015年10月13日期间生产的部分进口2008-2015年款DB9系列汽车，共计210辆；\r2008年5月21日至2012年9月3日期间生产的部分进口2008-2015年款DBS系列汽车，共计89辆；\r2011年6月29日至2012年9月14日期间生产的部分进口2011-2012年款征服系列汽车，共计75辆；\r2013年10月29日至2014年6月18日期间生产的部分进口2014-2014年款锐极系列汽车，共计66辆。\r本次召回范围内部分车辆，在某些情况下右前座椅的内侧滑轨可能压迫电池电源缆线。如受到座椅滑轨的反复压迫，可能导致缆线绝缘层受损并使座椅滑轨组件与地线之间的线路短路、过热甚至断路，座椅调节功能将失效，同时车厢内可能会有烟熏现象，存在安全隐患。\r阿斯顿马丁拉共达（中国）汽车销售有限公司将为召回范围内的车辆加装一个布线导块以更改电池电源缆线的位置，确保座椅滑轨不会碰触电池电源缆线，以消除缺陷。如果发现电池电源缆线受损，经销商将对缆线增加额外的绝缘层。\r相关用户应谨慎驾驶，避免将右前座椅调整至后部极限位置。用户在召回行动开始后应尽快联系经销商进行维修。\r本次召回活动属于2016年5月6日发布的《阿斯顿马丁拉共达（中国）汽车销售有限公司召回部分进口DB9和征服系列汽车》召回活动的扩大召回。扩大召回原因为在接到其他车型的类似案例并进行分析后，阿斯顿马丁确认前述车型也可能涉及该问题。\r阿斯顿马丁拉共达（中国）汽车销售有限公司将以挂号信、电话等形式通知客户。用户可通过拨打阿斯顿马丁拉共达（中国）汽车销售有限公司热线400-1780-007获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "阿斯顿马丁拉共达（中国）汽车销售有限公司扩大召回部分进口汽车", "risk": "A"}
{"content": "\r捷豹路虎和奇瑞捷豹路虎召回部分进口路虎、捷豹和部分国产捷豹汽车\r2018-1-3\r        日前，捷豹路虎（中国）投资有限公司和奇瑞捷豹路虎汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向质检总局备案了召回计划，将自2017年12月22日起，召回部分进口路虎新揽胜、路虎新揽胜运动、捷豹XJ、捷豹F-PACE和部分国产捷豹XFL系列汽车。据统计，中国大陆地区共涉及32325辆，具体如下：\r（一）捷豹路虎（中国）投资有限公司（共计25253辆）\r2016年10月25日至2017年8月17日生产的部分2017年款进口路虎新揽胜，共计8814辆。\r2016年10月25日至2017年8月17日生产的部分2017年款进口路虎新揽胜运动，共计8752辆。\r2016年9月1日至2017年8月18日生产的部分2016-2017年款进口捷豹XJ，共计4385辆。\r2016年9月5日至2017年8月17日生产的部分2017-2018年款进口捷豹F-PACE，共计3302辆。\r（二）奇瑞捷豹路虎汽车有限公司（共计7072辆）\r2016年7月21日至2017年7月26日生产的部分2017-2018年款国产捷豹XFL，共计7072辆。\r本次召回范围内部分车辆，由于液晶仪表盘供应商制造问题，可能引发仪表盘间隙性重新启动。在重新启动期间，液晶仪表盘可能无法显示必要的车辆信息，存在安全隐患。捷豹路虎（中国）投资有限公司和奇瑞捷豹路虎汽车有限公司将为召回范围内的车辆免费升级仪表盘软件，以消除安全隐患。\r相关用户如发现液晶仪表盘黑屏情况，应尽快联系当地经销商进行检查。\r捷豹路虎（中国）投资有限公司和奇瑞捷豹路虎汽车有限公司将以挂号信等形式通知客户。用户可通过固话或手机拨打捷豹路虎热线电话，捷豹：400-820-8955或路虎：400-820-0187获取此次召回的相关信息。用户也可登陆质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索 \r来源：质检总局网站\r         ", "title": "捷豹路虎和奇瑞捷豹路虎召回部分进口路虎、捷豹和部分国产捷豹汽车", "risk": "A"}
{"content": "\r现代汽车（中国）投资有限公司召回部分进口起亚速迈系列汽车\r2018-1-3\r        日前，现代汽车（中国）投资有限公司向质检总局备案了召回计划，将自2018年2月1日起，召回2012年5月2日至2014年2月28日期间生产的部分进口2011-2013年款起亚速迈系列汽车，据该公司统计，中国大陆地区共涉及476辆。\r本次召回范围内部分车辆由于原材料的缺陷，制动踏板挡块在高温潮湿的环境下可能损坏，造成制动灯长亮，可能引发被追尾事故，存在安全隐患。\r现代汽车（中国）投资有限公司将为召回范围内的车辆免费更换改进后的制动踏板挡块，以消除缺陷。\r相关用户如发现制动灯长亮或ESC/ABS故障灯亮，请及时联系经销商进行处理。用户在召回行动开始后应尽快联系经销商进行维修。\r现代汽车（中国）投资有限公司将以挂号信等形式通知客户。用户可通过固话或手机拨打现代汽车（中国）投资有限公司热线400-882-2060获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "现代汽车（中国）投资有限公司召回部分进口起亚速迈系列汽车", "risk": "A"}
{"content": "\r梅赛德斯-奔驰（中国）汽车销售有限公司召回部分进口C级AMG和G级系列汽车\r2018-1-3\r        日前，梅赛德斯-奔驰（中国）汽车销售有限公司向质检总局备案了召回计划，将自2017年12月26日起，召回2014年6月11日至2017年9月11日期间生产的部分进口2016-2017年款C级AMG和G级系列汽车，据该公司统计，中国大陆地区共涉及4572辆。具体如下：\r（一）2014年6月11日至2016年5月31日期间生产的部分进口2016年款C级AMG系列汽车，共计889辆；\r（二）2015年9月2日至2017年9月11日期间生产的部分进口2017年款G级系列汽车，共计3683辆。\r上述范围（一）内部分车辆的ESP软件缺少对车辆在极端条件下可能出现的扭矩峰值的识别和控制功能。当车辆在湿滑路面上以赛道模式极限起步且气门全开时，后轴差速器的固定法兰可能因为巨大的扭矩而发生破裂，造成后轴差速器可能倾斜，驱动轴可能断裂，导致车辆失去动力，增加发生碰撞的风险，存在安全隐患。梅赛德斯-奔驰（中国）汽车销售有限公司将对召回范围内车辆升级ESP控制单元软件，以消除隐患。\r上述范围（二）内部分车辆的ESP软件参数不正确，带限距控制系统增强版的ESP软件可能在某些条件下出现通讯故障。在启用限距控制系统增强版驾驶时，如果限距控制系统增强版和ESP之间出现通讯不畅，无论当时车速如何或驾驶员制动时，车辆都将保持当前的发动机扭矩，但车辆可随时制动或将变速箱换入空档。根据当时的发动机扭矩，制动时可能需要更大的制动力，制动距离可能会随之增加，增加车辆发生碰撞的风险，存在安全隐患。梅赛德斯-奔驰（中国）汽车销售有限公司将对召回范围内车辆升级ESP控制单元软件，以消除隐患。库存车辆将在消除缺陷后进行销售。\r梅赛德斯-奔驰（中国）汽车销售有限公司将以挂号信等形式通知客户。用户可通过拨打梅赛德斯-奔驰（中国）汽车销售有限公司热线400-818-1188获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "梅赛德斯-奔驰（中国）汽车销售有限公司召回部分进口C级AMG和G级系列汽车", "risk": "A"}
{"content": "\r大众汽车（中国）销售有限公司召回部分进口迈腾旅行和迈特威多功能商务汽车\r2018-1-3\r        日前，大众汽车（中国）销售有限公司向质检总局备案了召回计划，将自2017年12月27日起，扩大召回2016年10月27日至2016年11月24日期间生产的部分进口2017年款迈腾旅行和迈特威多功能商务汽车，据该公司统计，中国大陆地区共涉及14辆。具体如下：\r2016年10月27日至2016年11月9日期间生产的部分进口2017年款迈腾旅行系列汽车，共计11辆；\r2016年11月21日至2016年11月24日期间生产的部分进口2017年款迈特威多功能商务汽车，共计3辆。\r本次召回范围内部分车辆由于供应商制造原因，安全气囊初级气体发生器内部化学成分配比不当，可能导致在车辆发生碰撞后，驾驶员前部安全气囊无法正常工作，存在安全隐患。\r大众汽车（中国）销售有限公司将为召回范围内的车辆免费更换驾驶员前部安全气囊模块，以消除缺陷。\r相关用户应谨慎驾驶，避免发生碰撞事故。用户在召回行动开始后应尽快联系经销商进行维修。\r大众汽车（中国）销售有限公司将以挂号信等形式通知客户。用户可通过拨打大众汽车（中国）销售有限公司热线400-188-0888获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "大众汽车（中国）销售有限公司召回部分进口迈腾旅行和迈特威多功能商务汽车", "risk": "A"}
{"content": "\r福特汽车（中国）有限公司召回部分进口F-150猛禽系列汽车\r2018-1-3\r        日前，福特汽车（中国）有限公司向质检总局备案了召回计划，将自2018年1月8日起，召回2016年8月23日至2017年8月9日期间生产的部分进口2017年款福特F-150猛禽系列汽车，据该公司统计，中国大陆地区共涉及162辆。\r本次召回范围内部分车辆，由于连接变速器与其换挡连杆机构滚销的内外绕层可能存在间距不均或外径尺寸偏小，造成滚销可能脱出，导致车辆无法挂入挡位。某些情况下，如车辆无法挂入驻车挡位且没有进行驻车制动，车辆可能会出现意外移动，存在安全隐患。\r福特汽车（中国）有限公司将为召回范围内的车辆免费更换改进后的滚销零件，以消除缺陷。库存车辆将在消缺缺陷后进行销售。\r相关用户应谨慎驾驶车辆，驻车时应确保施加驻车制动。如果出现变速箱无法挂入P档的情况，请立即联系经销商进行车辆相关检查。。用户在召回行动开始后应尽快联系经销商进行维修。\r福特汽车（中国）有限公司将以挂号信等形式通知客户。用户可通过拨打福特汽车（中国）有限公司热线800-810-0740获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "福特汽车（中国）有限公司召回部分进口F-150猛禽系列汽车", "risk": "A"}
{"content": "\r北京奔驰汽车有限公司和梅赛德斯-奔驰（中国）汽车销售有限公司召回部分国产和进口车辆\r2018-1-3\r        日前，北京奔驰汽车有限公司和梅赛德斯-奔驰（中国）汽车销售有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向质检总局备案了召回计划，将自2018年2月5日起，召回以下车辆，共计575341辆。\r（一）北京奔驰汽车有限公司（共计376501辆）：\r2011年12月2日至2015年11月26日生产的部分GLK级车，共307辆；\r2014年9月11日至2017年7月22日生产的部分GLC SUV，共3412辆；\r2011年11月8日至2017年7月20日生产的部分C级车，共61708辆；\r2011年11月3日至2016年5月20日生产的部分E级车，共157007辆；\r2014年3月13日至2017年7月22日生产的部分GLA级车辆，共154067辆。\r（二）梅赛德斯-奔驰（中国）汽车销售有限公司（共计198840辆）：\r2012年6月30日至2017年7月20日生产的部分A级车，共44792辆；\r2016年4月14日至2017年6月7日生产的部分GLC SUV，共6944辆；\r2012年3月15日至2017年6月12日生产的部分B级车，共51281辆；\r2012年2月8日至2017年6月7日生产的部分C级车，共21175辆；\r2013年2月7日至2016年12月20日生产的部分E级车，共15760辆；\r2013年10月10日至2017年6月12日生产的部分CLA级车，共52542辆；\r2014年3月13日至2017年6月7日生产的部分GLA级车辆，共6346辆。\r本次召回范围内部分车辆的转向部件接地不足。若受影响车辆出现转向柱模块内的时钟弹簧因受异物进入等情况断开，驾驶员气囊的警告信息会显示在仪表盘上且红色的气囊警告灯亮起。在极端情况下，可能触发驾驶员正面气囊，存在安全隐患。北京奔驰汽车有限公司和梅赛德斯-奔驰（中国）汽车销售有限公司将对召回范围内车辆进行免费检修，以消除安全隐患。\r召回维修前，如果气囊故障灯点亮和出现报警信息，用户应及时前往授权服务中心对车辆进行处置。\r梅赛德斯-奔驰授权服务中心将通过挂号信等方式通知有关车主此次召回事宜。同时，用户可以通过座机或手机拨打服务热线：400-818-1188（服务时间为周一至周日，全天24小时）进行咨询。用户也可登陆质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打质检总局缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "北京奔驰汽车有限公司和梅赛德斯-奔驰（中国）汽车销售有限公司召回部分国产和进口车辆", "risk": "A"}
{"content": "\r川崎摩托（上海）有限公司召回部分进口摩托车\r2018-1-3\r        日前，川崎摩托（上海）有限公司向国家质检总局备案了召回计划，将自即日起，召回2016年11月17日至2017年8月26日期间生产的部分进口2017年款ZR900B系列摩托车。据该公司统计，中国大陆地区共涉及200辆。\r本次召回范围内部分摩托车由于供应商原因，后悬挂支架材质强度不够，如果受到过载冲击，后悬挂支架座可能发生变形。某些情况下，后悬挂支架座可能发生断裂，存在安全隐患。\r川崎摩托（上海）有限公司将为召回范围内的车辆免费加装额外的加固件，以消除缺陷。\r相关用户应避免在极端越野路况行驶。用户在召回行动开始后应尽快联系经销商进行维修。\r川崎摩托（上海）有限公司将通过授权经销商以电话或挂号信等形式通知客户。用户可通过拨打川崎摩托（上海）有限公司热线400-920-1068获取此次召回的相关信息。用户也可登陆质检总局网站检验监管司（jyjgs.aqsiq.gov.cn）、国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外也可拨打缺陷产品管理中心热线电话：010-59799616或地方出入境检验检疫机构的质量热线：12365（转2号键），反映在召回活动实施过程中的问题或提交缺陷线索。\r来源：质检总局网站\r         ", "title": "川崎摩托（上海）有限公司召回部分进口摩托车", "risk": "A"}
{"content": "{i_m_a_g_e|8d7336f2d383dedfb64816aa7ca50f98.jpg}\r中国质量新闻网讯 内蒙古工商局1月17日发布“2017年流通领域电风扇质量抽检结果公示”，该消息称，为了维护市场经济秩序，保护消费者合法权益，加强流通领域商品质量监管，内蒙古自治区工商局对流通领域电风扇商品进行了抽查检验。抽查检验结果显示13种电风扇商品存在质量问题，主要为扇叶直径等项目不符合相关标准。\r对抽查检验中发现的不合格商品，工商行政管理部门已责令停止销售，并依据有关法律法规进行了处罚。\r内蒙古自治区工商局2017年流通领域电风扇质量抽检不合格商品名单\r序号\r样品名称\r被抽检人\r标称生产单位\r标称商标\r规格型号\r生产日期或\r批号\r主要不合格项目\r1\r台扇\r锡林浩特市丰源电器有限公司\r宁波科牌电器制造有限公司\r骆驼\r400mm FT-40\r未标注\r扇叶直径\r2\r落地扇\r额济纳旗盛发厨具总汇\r佛山市南海区宝钻家用电器厂\r菊花\r450mm FS-45\r2016-07\r对触及带电部件的防护、电源连接和外部软线、扇叶直径\r3\r电风扇\r额济纳旗金洋华联生活超市\r浙江省衢州市衢江区洪箭电器厂\r洪剑\r15～35W HJ\r未标注\r标志和说明\r4\r电风扇\r巴彦淖尔市万惠商业管理有限公司\r慈溪市佳格电子科技有限公司\r新飞\r400mm FT-103\r2017-04-02\r扇叶直径\r5\r电风扇\r巴彦淖尔市万惠商业管理有限公司\r慈溪市佳格电子科技有限公司\r新飞\r400mm FT-125\r2017-05-10\r扇叶直径\r6\r落地扇\r额尔古纳市拉布大林金弘美家电商城\r佛山市南海金菱电器有限公司\r新飞\rFS-40E  400mm\r未标注\r对触及带电部件的防护、扇叶直径\r7\r电扇\r额尔古纳市拉布大林爱佳家电商场\r濮阳县美施宝电器有限公司\r菊花\r400mm FT-40A\r2017-02-03\r标志和说明、对触及带电部件的防护、扇叶直径\r8\r风扇\r额尔古纳市拉布大林爱佳家电商场\r台州市益仕得电器有限公司\r未标注\r未标注\r未标注\r标志和说明\r9\r台扇\r额尔古纳市拉布大林申新家电商行\r佛山市明大电器有限公司\r骆驼\r400mm FT-40\r未标注\r标志和说明、扇叶直径\r10\r壁扇\r额尔古纳市拉布大林申新家电商行\r佛山市南海区多本科技有限公司\r红双囍\r450mm FW452\r2015-05\r电源连接和外部软线\r \r声称假冒商品名单\r佛山市南海区鹰钻电器有限公司、滁州扬子华美电器有限公司声称被假冒,现将假冒商品信息及经销单位信息予以公示，请广大消费者在购买时予以关注。\r序号\r样品名称\r被抽检人\r标称生产单位\r标称商标\r规格型号\r生产日期\r或批号\r主要不合格项目\r1\r落地扇\r额济纳旗博利万家生活超市\r佛山市南海区鹰钻电器有限公司\r乐声钻石\r450mm FS-45\r2017-04\r标志和说明、电源连接和外部软线、扇叶直径\r2\r落地扇\r额济纳旗博利万家生活超市\r佛山市南海区鹰钻电器有限公司\r乐声钻石\r400mm FS-40 \r2017-06\r电源连接和外部软线、扇叶直径\r3\r落地扇\r额济纳旗金洋华联生活超市\r滁州扬子华美电器有限公司\r扬子\r400mm FS-40\r2016-04-21\r稳定性和机械危险、电源连接和外部软线、扇叶直径\r \r ", "title": "内蒙古工商局：13种电风扇商品扇叶直径等项目不达标", "risk": "A"}
{"content": "中国江西网讯 （记者黄锦军）1月2日，记者从省食品药品监督管理局获悉，江西省药品检验检测研究院抽检在我省销售的保健食品，委托方梅州市创康保健食品有限公司，受委托方广东恒润康医药科技股份有限公司生产的人参麦冬氨基酸胶囊（批号：20170501），霉菌检出值为8600cfu/g，标准规定为≤25cfu/g。\r该批次保健食品在兴国县中阳大药房零售连锁有限公司潋江店销售，批准文号：国食健字G20140778，规格是6g(0.5g/粒×12粒)/盒，是一种增强免疫力的保健食品。", "title": "江西销售一保健食品霉菌严重超标", "risk": "A"}
{"content": "雷克萨斯豪车形象式微 RX新车3个月内修4次\r　　■本报见习记者 陈 炜 \r　　一直以来在D级车市场，呈现出奔驰S级、宝马7系、奥迪A8三分天下的态势。对于雷克萨斯旗下最豪华的旗舰车型LS系列来说，存在感可谓十分薄弱。\r　　有经销商向记者表示，雷克萨斯LS系列在最近几年的年销量甚至不及S级的月销量，除了价格门槛太高，设计配置方面的“落伍”和较低的品牌辨识度，都困扰其在中国市场的发展。\r　　而除了在D级车市场表现不尽如人意外，雷克萨斯在二线豪华品牌中也并没有脱颖而出。继去年被曝出NX系列存变速箱问题后，日前，其车内TVOC浓度为参考值8倍的消息再次引发关注。\r　　记者注意到，一直以品质胜出的雷克萨斯，在各投诉平台上收到的投诉也五花八门。包括IS仪表台及车门装饰板老化开裂、ES空调压缩机损坏制冷效果差、RX行驶6000公里就出发动机混合动力系统故障等。\r　　近年来，雷克萨斯在国内出现的各种问题投诉影响到其产品口碑，也无疑会影响到即将上市的雷克萨斯旗舰车型LS。其中，在去年有多家媒体报道雷克萨斯NX相关车型变速箱出现严重安全隐患，在行驶中发动机出现故障、变速器出现异常顿挫，强力震动等。彼时，汽车行业分析人士肖越表示，雷克萨斯不主动提出召回或是怕影响企业品牌形象，“一旦召回，所有的车都要更换变速箱”，费用巨大。\r　　而记者从汽车投诉网及车质网了解到，2017年以来，对雷克萨斯旗下多种车型的问题投诉，包括预碰撞系统故障、安全气囊故障、自动手刹故障、轮胎开裂、水箱漏水、制冷效果差、中控仪表台开裂、发动机烧机油等。\r　　其中，来自广东的李先生表示，自己于去年1月份新交付的雷克萨斯RX，在9月份行驶6000公里时就出现了发动机混合动力系统故障、预碰撞系统故障、安全气囊故障、自动手刹故障等，并表示“修一次坏一次，3个月陆续4次进厂维修，每次都要一个星期，第4次快一个月了，仍声称在修理中”。\r　　而来自北京的雷克萨斯ES车主则表示，自己于去年9月份购买的新车，在11月份就出现了无法启动的情况。经4S店检测，初步认定为发动机室主束线、刹车灯开关出现问题，相关线路及开关插头严重腐蚀。目前4S店方面不予保修，要求车主自己承担3万元的配件及维修费。\r　　同时值得注意的是，去年11月底，在深圳市消费者委员会进行的2017年乘用车车内空气质量调查中，使用了1个月的雷克萨斯（ES300h）TVOC（挥发性有机化合物）浓度实测值达到参考值的8倍。\r　　而此前确实有车主反映过车内异味的问题。来自南京的雷克萨斯IS车主曹先生曾表示：“从拿车到现在，车辆散发出的化学味道一直存在，像新车交付时的味道，致头晕呕心。”", "title": "雷克萨斯豪车形象式微 RX新车3个月内修4次仍未好", "risk": "A"}
{"content": "    2月11日消息，山西省质监局官网通报烟花爆竹产（商）品质量监督抽查结果。最近，省局组织对全省烟花爆竹经营企业销售的烟花爆竹商品质量进行了监督抽查，本次共抽样53个批次，其中鞭炮10个批次，双响炮5个批次，烟花28个批次，喷花10个批次，涉及44家省外生产企业（我省无生产企业）。  本次抽查依据GB10631-2013《烟花爆竹安全与质量》、GB24426-2009《烟花爆竹标志》标准要求，组合烟花主要对包装、外观、部件、结构与材质、药种药量和安全性能、燃放性能和标志等7个项目进行了检验；双响炮、鞭炮、喷花主要对包装、外观、部件、药种药量和安全性能、燃放性能和标志等6个项目进行了检验。  本次抽查合格48个批次，不合格5个批次（均为鞭炮），不合格产品检出率为9.4%。  总的来看，经过近几年公安、安监、工商、质监、供销社等多个部门的共同努力，严格把关，全省烟花爆竹商品质量有了明显改观，但该省市场上爆花爆竹商品质量仍然不容乐观，消费安全、经营安全问题仍需引起相关监管部门和经营者、消费者的高度重视，严格防范各类人身财产安全事故的发生。  本次监督抽查烟花爆竹商品存在的主要质量问题为：1、本次抽查的商品中，共有5个批次的商品部件（引火线）不合格，不合格商品占到9.4%，不合格问题主要集中在引燃时间短和无绿色引线上；2、本次抽查中有2批商品标志不合格，不合格商品占到3.8%，主要表现为无含药量、无消费类别。此类产品没有起到告知义务，易使燃放者错误燃放，留下安全隐患。  针对本次烟花爆竹商品质量监督抽查反映出的问题，各级质监部门要按照有关法律法规的要求，本着“扶优扶强、打假治劣、引导消费”的原则，认真做好产（商）品质量监督抽查后处理工作。省局已将不合格报告寄送至相关市质监局，由其做好后处理工作。对省外不合格产品生产企业的后处理工作，省局已将不合格报告寄送至相关省质监部门，由其做好追根溯源、制止不合格产品生产行为等工作。各级质监部门要帮助不合格企业搞好整改，切实提高法律意识和质量意识，保证商品质量安全，切实让消费者满意；要本着扶优治劣的原则，严格奖惩。对在监督抽查中商品质量不合格的企业,要给予公开通报、新闻曝光、整改复查、行政处罚等后处理措施，促使经营者严把进货质量关，杜绝销售不合格商品；要采取有效形式，搞好消费引导。要广泛普及烟花爆竹安全燃放常识，确保广大人民群众度过一个安全欢乐祥和的春节。 ", "title": "山西省质监局：5个批次鞭炮产品抽查不合格", "risk": "A"}
{"content": "    1月23日消息，东风汽车有限公司按照《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向质检总局备案了召回计划。  该计划将召回2017年3月16日至2017年3月20日生产的部分2015款东风日产新逍客汽车，共计437辆。  本次召回范围内车辆由于供应商制造原因，驾驶位主安全气囊上的NISSAN标牌松动，气囊展开时可能导致标牌弹出，极端情况下可能对驾驶员造成伤害，存在安全隐患。  据悉，本次召回东风汽车有限公司将为范围内车辆更换驾驶位主安全气囊模块，以消除安全隐患。  东风汽车有限公司将通过东风日产专营店以挂号信等方式主动联系相关车主，安排免费检修事宜。  用户可以拨打客户服务热线进行咨询。用户也可登录质检总局缺陷产品管理中心网站以及关注微信公众号了解更多信息。 ", "title": "东风汽车召回部分2015款新逍客汽车", "risk": "A"}
{"content": "    1月19日消息，据上海市质量技术监督局官网消息，因帮带拉出强度不符合相关规定，上海协力通国际贸易有限公司将召回2016年5月20日生产的部分“AIRBREATHE” 女士凉鞋。  帮带拉出强度不合格，可能导致产品在使用过程中出现帮带断裂或脱落等现象，存在安全隐患。  公司将告知经销商召回事宜，主动联系留有联系方式的消费者告知用户立即停止使用，并提供免费退货服务。  消费者可通过公司客户服务热线021-39883176了解该召回产品的具体信息。  相关用户可以登录国家质检总局网站（www.aqsiq.gov.cn）、国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）、上海市质量技术监督局网站(www.shzj.gov.cn)了解更多信息。  此外也可拨打国家质检总局缺陷产品管理中心上海分中心热线电话:021-64851967/64853551反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "上海协力通国际贸易有限公司召回部分女士凉鞋", "risk": "A"}
{"content": "中国消费者报南昌讯 （程旭亮 记者朱海） 1月8日，江西省工商局发布了流通领域儿童玩具和儿童电话手表类商品抽查检验结果。经检验，63组商品中不合格商品17组，整体不合格率为26.9%。\r据介绍，2017年，江西工商局以消费者反映问题突出、涉及消费比较集中、社会关注度较高的儿童玩具和儿童电话手表为监管重点，组织开展了流通领域商品质量抽检。非玩具商品的检验项目包括标识和使用说明、材料、小零件、某些特定玩具的形状，尺寸及强度、边缘、尖端、突出物、活动部件间的间隙；电玩具商品的检验项目包括标识和使用说明、材料、小零件、某些特定玩具的形状，尺寸及强度、边缘、尖端、突出物、活动部件间的间隙、元件、软线和电线的保护、发热和非正常工作、螺钉和连接、爬电距离和电气间隙、结构。儿童电话手表商品的检验项目包括标记和说明、输入电流、危险的防护、布线连接和供电、电气要求和模拟异常条件、传导连续骚扰、辐射连续骚扰、0.2ItA放电、电池额定容量。\r本次共抽检玩具49组，不合格17组，不合格率为34.69%，存在的主要问题集中在发热和非正常工作、结构、标识标志。其中，发热和非正常工作不合格的有9个批次，主要体现在玩具不同极性之间的绝缘能够被直径1mm探针通过外壳上深度不大于100mm的孔短路或电池不同极性之间的绝缘能够被直径0.5mm长度大于25mm的直钢针进行短路，并且电池的温升超过标准要求的45K、堵住活动部件，玩具表面温升超过45K,存在烫伤儿童的风险。标记和说明不合格的有4个批次，未按标准要求标准信息，直接可能导致消费者错误使用，从而引发不同程度的危害。结构不合格的有8个批次，很容易导致温升过高，或者使用错误的方法充电，存在烫伤儿童甚至使电池发生爆炸的危险。此外，此次还抽查了儿童电话手表14组，但所检项目均未发现不合格。\r江西省工商局将按照有关法律法规，对本次抽检中销售不合格商品的经销单位进行处理，督促公示的不合格商品生产企业和有关经销单位按照相关法律法规的要求采取主动措施，保护消费者的合法权益，充分发挥流通领域商品质量抽查检验和不合格商品强制退出机制的作用，净化市场消费环境。", "title": "江西：17组儿童玩具、儿童电话手表不合格", "risk": "A"}
{"content": "中国质量新闻网讯 2018年1月10日，江苏省食药监局官网发布信息称，2017年8月30日，随着泰州法官手中的法槌庄严落下，由泰州市靖江市市场监督管理局（以下简称靖江局）联合公安机关查办并由公安部挂牌督办的靖江“7.22”非法生产、销售中药脱脂丸等系列假药案划上圆满句号。\r{i_m_a_g_e|6d8eef62cb26bd874fb038bca8ba954b.jpg}\r【案件调查】\r2016年7月12日，一消费者到靖江局稽查大队请求鉴定其从网上商城购买的“中药脱脂丸”产品真伪。该局执法人员发现“中药脱脂丸”外包装盒上印有保健食品批准文号：国食健字G20090091，随即登录国家食品药品监督管理总局数据库查询，发现该批准文号对应产品为某品牌“参茸胶囊”，初步判定该产品为假冒产品。鉴于该产品外包装及瓶装标识上有“中药脱脂丸”、“纯中药脱脂·排油·速瘦”等字样，包装盒及说明书上标示：“主要成分藤黄果、苍术、茯苓等十几味中药秘制”、“本产品适应遗传性肥胖……产后肥胖顽固者”等症状、“生产厂家：云南瑞达生物资源开发”等内容，2016年7月20日，泰州市食品药品监督管理局根据“两高司法解释”和《药品管理法》认定，“中药脱脂丸”按假药论处。当日，靖江局正式立案调查，并将线索移交靖江市公安局立案侦查，同日两局联合成立联合专案组。\r2016年7月22日，根据联合调查掌握的线索，专案组先行查封了羊某在靖江天伦居小区5幢1704室的中药脱脂丸生产销售窝点，对羊某采取强制措施，现场查获大量的“中药脱脂丸”、3种软胶囊、11种硬胶囊以及空心胶囊和封口机、包装盒（瓶）、标签贴纸、说明书、快递单等物品。\r2016年7月23日，靖江局对上述14种胶囊抽样送泰州食品药品检验所检验，2016年8月23日，泰州食品药品检验所检验报告显示：上述14种胶囊中有3种胶囊含西布曲明和酚酞、其余11种胶囊含西布曲明。其后，专案组根据羊某交待的零散信息，认真研判，循线追踪，多次奔赴安徽临泉、河南沈丘、辽宁沈阳、陕西西安等地调查取证，行程万余公里，侦查工作不断取得突破性进展，基本摸清了制售“中药脱脂丸”、“老中医秘方燃脂”、“老中医秘制纤体素特效版”等系列假冒产品的违法犯罪网络。\r2016年9月12日、2016年11月10日、2017年1月13日，专案组又开展了3次抓捕行动，抓获朱某璐、于某康、姜某、杨某、崔某等5名犯罪嫌疑人，并对犯罪嫌疑人陈某平予以网上追逃。通过对上述犯罪嫌疑人的审讯，专案组于2017年春节后又深挖了与本案关联的王某招，直至2017年3月12日，犯罪嫌疑人员陈某归案，本案调查圆满结束。\r经查，2014年4月至2016年7月，犯罪嫌疑人羊某在未取得药品保健食品生产、销售相关资质的情况下，由犯罪嫌疑人于某康、姜某、杨某、崔某、陈某平、王某招、陈某等十多人提供添加西布曲明或酚酞成分的胶囊，在自己家中采用灌装、贴牌、包装等方式加工后,以“中药脱脂丸”、“老中医秘方燃脂”、“老中医魔力速瘦”等标签的减肥药成品以及白瓶不贴标签的减肥药半成品，以40多元至600多元不等的价格，通过淘宝网店及手机微信群对外销售，发展了10多个固定销售代理商，涉及全国11个省份，销售金额346万余元。其中，向朱某璐出售减肥假药成品及白瓶不贴标签的金色减肥药胶囊8200余瓶，销售金额112万余元。后朱某璐同样在不具备药品保健食品生产、销售相关资质的情况下，对外销售其从羊某处购进的减肥产品。2014年5月至2016年7月之间，朱某璐向下家王某共计出售减肥成品及白瓶青绿色减肥胶囊5600余瓶，销售金额126万余元，通过微信等平台向散客销售减肥产品1700瓶计33万元。\r犯罪嫌疑人王某招先后十多次通过电话、微信、快递等方式，向羊某等人供应含有西布曲明、酚酞的原料31公斤，销售金额42万余元；犯罪嫌疑人陈某先后二十多次通过微信联系、邮寄送达的方式，向西安某生物技术有限公司的于某康等人销售西布曲明原料共计156公斤，销售金额110万余元。同一公司的于某康、姜某、杨某、崔某等人，对原料进行配置、胶囊灌装后销售给羊某等人，销售金额276万余元。\r【查办结果】\r本案涉及违法犯罪人员23人，其中对羊某等8名犯罪嫌疑人采取了刑事措施，对犯罪嫌疑人陈某平予以网上追逃。共捣毁生产窝点（靖江市天伦居5幢1704室、西安某生物技术有限公司）2个、销售网络5个，查封假药仓库2个，扣押11种硬胶囊计139.5公斤、4种软胶囊计209.5公斤、“中药脱脂丸”、“老中医秘方燃脂”、“老中医秘制纤体素”等产品32800余瓶以及大量的制假售假原辅材料，查获涉案银行卡10余张，扣押用于生产销售的封口机、电脑、手机等作案工具，冻结涉案资金60余万元，涉案假冒产品品种15个，涉案金额3500余万元。靖江局对查扣产品进行了跟踪抽样并送泰州市食品药品检验所检测，结果均含有西布曲明或酚酞化学物质，泰州市局根据检测结果、产品包装、标示成分等情况分别作出了假药认定。\r2017年5月17日，靖江市人民法院开庭审理了此案，羊某犯生产、销售假药罪，被判处有期徒刑7年，并处罚金人民帀115万元。羊某不服，提出上诉， 2017年8月30日，泰州市中级人民法院作出刑事裁定，维持原判。对本案中其他犯罪嫌疑人员，法院将择期宣判。\r【案件特点】\r一、违法犯罪网络化。羊某生产制作的系列减肥假药销售给朱某璐等10多个下线以及大量的淘宝、微信客户，销售网络基本固定，涉及全国11个省份；上线主要有西安某生物技术有限公司的于某康、姜某、杨某、崔某等近20个原料供应商。下线中，部分销售商又发展下线并建立各自独立的销售网络，同时存在非法购买原料并生产假药行为。部分上线还有各自的上线。本案的违法犯罪网络盘根错节，相互交织，稽查取证难度很大。\r二、违法行为欺骗性强。羊某从多处购买含有西布曲明、酚酞的产品原料自行加工包装，冒用了其他产品的保健食品文号，伪造了生产企业，产品标识宣称“中药”、“老中医秘制”等噱头，给人造成企业、产品正规合法的假象；所卖的减肥系列产品均含有西布曲明或酚酞成分，消费者凭肉眼无法识别，只能通过技术手段才能检出，危害性、欺骗性较大。\r三、“黑窝点”与正规企业主观故意违法并存。羊某等人作为非法生产销售假药的主要当事人，其产品主要来源于西安一从事生物医药中间体开发经营的公司，公司有证有照，而这个公司相关人员明知减肥产品中不得添加西布曲明等化学药物，而故意在其产品中添加并销售，持续时间两年多，违法犯罪情节严重。\r【启示建议】\r一、法律意识淡薄猛于虎。羊某等人法律意识的缺失形成的“无畏”心态促使其为了追逐巨额利益铤而走险，自己组织生产、销售系列假冒减肥药，并掺入有毒有害化学物质，挑战法律的权威，试探法律的容忍度，害人又害已，受到法律制裁也罪有应得。因此，加强食品药品生产经营者法律法规的宣贯，落实主体责任不能留于形式，而应真正落到实处。\r二、联合督办成关键。本案案情复杂，专案组在抓获羊某及部分主要下线后，发现涉案违法人员众多，如果全部查清案情，追根溯源，要投入更多的人力物力，甚至拖延更长的时间。泰州市局及时联系市公安食药环支队，召开案件督办推进会，确定发挥各自优势，加强协调，全力以赴，注重打源头、抓主犯，确保查办效果，努力办成有影响的精品案件。同时向江苏省局报告，得到省局的高度重视和大力支持。2016年7月22日至2017年3月12日，两部门抽调精兵强将，分别在江苏、辽宁、陕西、山东、浙江、安徽等地，开展了6次专项行动，将所有主要违法犯罪人员抓捕归案。\r三、原料药和医用化工中间体监管亟待强化。本案涉及的减肥胶囊等产品非法添加了西布曲明和酚酞等药物成分。造假分子非法添加的药物原料一般来自医药中间体的生产经营企业，有的甚至还来自正规的原料药生产企业。原料药和医药中间体的不受限供应成为假药制造的关键所在。目前，我国相关法律法规对原料药生产企业的销售对象没有相关规定和限制，这无疑给造假分子药物非法添加提供了货源和方便。试想，一吨原料能制造多少假药出来？如果能卡住非法添加药物的原料源头、釜底抽薪，对下游市场及后续环节的打假将起到事半功倍的效果。建议国家尽快出台相关法律法规，加强并规范原料药和医药化工中间体监管。\r【专家点评】\r案件涉及11个省份、货值3500多万元、查办违法犯罪人员23名，泰州市靖江市场监管部门会同公安机关成功铲除了一大食品药品安全隐患。从消费者的咨询投诉中，靖江局执法人员心细如发，发现产品破绽后，及时检验鉴定，联合公安机关深入调查，永不言败，长时间守候在制假窝点附近……这一切，既受益于“诉转案”机制，更归功于一线执法人员不忘初心、坚决查处假冒食品药品案件、维护消费者舌尖上安全的决心和智慧。为参与此案查办的所有稽查执法人员点赞！", "title": "泰州市查处“7.22”非法生产、销售中药脱脂丸等系列假药案", "risk": "A"}
{"content": "中国质量新闻网讯 2018年1月10日，北京市工商局官网发布流通领域电动自行车用充电器质量抽查检验结果。结果显示，在近期的商品质量抽查检验中，北京市工商局对我市市场上销售的电动自行车用充电器进行了质量抽查检验，抽查检验结果显示目前市场销售的电动自行车充电器存在电源连接和外部软线不合格的问题。标准规定电源软线的规格必须与器具的额定电流相适应且线径不小于0.5mm2，本次检测不合格线径多为0.25 mm2 —0.45 mm2之间，存在安全隐患。\r{i_m_a_g_e|3e8881cec09cd33273daa885bc7bcc92.jpg}\r北京市工商局已经对销售不合格商品的经营主体立案查处，案件正在办理中。公示的不合格商品生产企业和有关经销单位应按照相关法律法规的要求主动采取措施下架不合格商品，保护消费者合法权益。\r今后，北京市工商局将不断加强流通领域商品质量监督工作，充分发挥流通领域商品质量抽查检验和不合格商品强制退出机制的作用，净化首都市场消费环境。\r流通领域商品质量抽检不合格名单\r序号\r样品名称\r标称生产企业\r产地\r标称商标\r规格\r生产日期或批号\r主要不合格项目或主要问题\r1\r充电器\r常州科雅特电器科技有限公司（制造）\r江苏\r未标注\rDZL60\r17年05月\r电源连接和外部软线\r2\r智能充电器\r天长市同富电子有限公司\r安徽\r未标注\r48V20Ah\r2017年5月\r电源连接和外部软线\r3\r充电器\r天长市富美电子有限公司\r安徽\r图形\r48V 2A\r2017/05\r电源连接和外部软线\r4\r电源适配器充电器\r安徽江河高科电子有限公司\r安徽\r图形+上隆\r48V-12AH 圆孔\r2015年6月\r电源连接和外部软线\r5\r电动车专用充电器\r安徽江河高科电子有限公司\r安徽\r图形+长通\r36V-12AH\r未标注\r电源连接和外部软线\r ", "title": "北京市工商局发布流通领域电动自行车用充电器质量抽查检验结果", "risk": "A"}
{"content": "  \r　　走进化妆品店，柜台上唇膏、睫毛膏等试用装可供顾客随意尝试。然而，韩国9日发布抽检结果，显示不少试用装细菌严重超标。 \r　　韩国《中央日报》报道，韩国食品和药品安全部与消费者权益保护局联合抽检16家实体店的42款化妆品试用装，发现其中14款产品细菌超标，主要检测出需氧细菌、金黄色葡萄球菌和大肠杆菌。 \r　　抽检产品包括眼影、睫毛膏、唇膏和唇彩。由于试用装属于启封产品，目前尚无专门的检测标准，抽检人员于是按照密封产品的标准加以衡量。抽检发现的细菌超标情况各异，其中最严重情形是细菌超标2000倍。 　\r　　需氧细菌、金黄色葡萄球菌和大肠杆菌均对皮肤有影响，而且可能引发呕吐、腹泻等症状。 \r　　“眼影、睫毛膏、唇彩类产品往往不是膏状物，而是装在带盖的容器内，”韩国消费者权益保护局在一份声明里说，“这增加了顾客之间交叉感染的可能性。对眼部和唇部的敏感肌肤而言，所用化妆品需要更严密的保存措施。” \r　　抽检发现，16家化妆品店中，13家店直接让眼影和唇膏试用装裸露在外，顾客试用后不给它们盖上盖子；只有1家店准备了棉签等一次性用品，供顾客蘸取样品试用，从而减少交叉感染几率。42款化妆品试用装中，13款没有标注生产日期或保质期；只有6款按规定标注生产日期或保质期。 　\r　　韩国消费者权益保护局9日呼吁各大实体店对化妆品试用装加强卫生措施，避免交叉感染。这一机构建议韩国化妆品协会出台一套更详细的指导方针，以便规范零售商和化妆品生产商的卫生措施。 \r　　韩国消费者权益保护局给消费者提出多项建议，包括试用化妆品时使用棉签等一次性用品，尽量在手腕、手背等部位试用，而非直接用于眼部和唇部；试用后尽快擦去化妆品。\r{i_m_a_g_e|c58f05b7be7f85be2b7a8bd4a49c7bc9.jpg}\r            ", "title": "细菌严重超标！快来看看哪些韩国化妆品碰不得？", "risk": "A"}
{"content": "中新网1月12日电 据欧联网援引意大利欧联通讯社报道，进入2018年，意大利卫生部曾下令召回了面粉、奶酪、冷冻蔬菜汤、胡椒粉等问题食品。\r　　该国近日，卫生部再次下令召回了矿泉水、凤尾鱼油和包括知名品牌葛兰纳诺(Granarolo)牛奶在内的等多种存在安全隐患的食品，其中部分商品为儿童专属食品。\r　　根据意大利Granarolo公司官网所公布的消息，该公司生产的19批次不同种类的牛奶，因在加热或煮沸的过程中出现结块。公司作为预防性措施已向卫生部门报备，决定召回相关存在安全隐患的商品。\r　　Granarolo公司还在官网上公布了被召回商品的具体信息和免费咨询热线800848015，消费者可通过电话查询相关资料，了解如何办理退货。\r　　被召回的矿泉水是“Viviland Fonte Valle Reale”牌天然矿泉水，生产批号为“B7289A”，产品安全饮用期至2019年4月17日。\r　　该批次生产的矿泉水主要在MD超市销售，包装规格为1.5升，因受到微生物污染被召回。消费者可选择退款或更换其它批次生产的矿泉水。\r　　由IASA Srl公司生产“Sapori di Mare”牌凤尾鱼油，因被检出产品中组胺含量超标被召回。被召回的商品大部分在Anchuan连锁超市销售，产品规格100毫升，生产批号为“L.08/2017”。\r　　根据欧洲快速预警系统(Rasff)食品安全通报，意大利卫生部同期下令召回了一批含氯清洁剂残留物的水果制品。该产品为“BabyLove” 品牌，主要是用草莓和树莓等水果加工而成的儿童流质食物，专供3岁以下儿童食用。\r　　被召回的该批次“BabyLove” 品牌水果制品，产品规格为190克，有效期至2019年7月5日。目前在德国、意大利、奥地利、克罗地亚、捷克、匈牙利和斯洛伐克等国均有销售。", "title": "意大利卫生部召回安全隐患食品 商品涉儿童专用", "risk": "A"}
{"content": "中国消费者报北京讯（记者 贾珺）1月9日，北京市工商局对外发布了流通领域电动自行车用充电器质量抽查检验结果：安徽江河高科电子有限公司生产的“上隆”电源适配器充电器以及“长通”电动车专用充电器、常州科雅特电器科技有限公司（制造）生产的充电器等五款电动自行车用充电器，因存在电源连接和外部软线不合格项目，被北京市工商局公开曝光。\r在近期的商品质量抽查检验中，北京市工商局对北京市场上销售的电动自行车用充电器进行了质量抽检，抽检结果显示，目前市场销售的电动自行车充电器存在电源连接和外部软线不合格的问题。据了解，标准规定电源软线的规格必须与器具的额定电流相适应且线径不小于0.5mm2，本次检测不合格线径多为0.25mm2—0.45mm2之间，存在安全隐患。\r北京市工商局有关负责人要求，被公示的不合格商品生产企业和有关经销单位，应按照相关法律法规的要求主动采取措施下架不合格商品，保护消费者合法权益。\r北京市工商局有关负责人表示，已经对销售不合格商品的经营主体立案查处，案件正在办理中。今后，北京市工商局将不断加强流通领域商品质量监督工作，充分发挥流通领域商品质量抽查检验和不合格商品强制退出机制的作用，净化首都市场消费环境。", "title": "长通等5款电动自行车用充电器不合格", "risk": "A"}
{"content": "      \r原标题：【央视曝光纸尿裤】中招！好奇透气差！贝亲、尤妮佳等纸尿裤甲醛含量超标！\r            \r果然，好奇铂金透气性最差，惊呆！Moony和妈咪宝贝甲醛超标哎~~~给娃用过尤妮佳的妈妈举手.......\r \r央视最新曝光一批婴儿纸尿裤甲醛超标，有你家宝宝用的牌子吗？\r \r{i_m_a_g_e|0671457d0ce35f0aa35a895dad3ef956.jpeg}\r \r一时间，天津市消费者协会对纸尿裤的检测报告刷爆朋友圈，标称品牌为“小鹿叮叮、雪兰朵、爹地宝贝、可爱宝贝、适宝康、好孩子、Moony、倍康、BAMBO Nature、贝亲、妈咪宝贝(网购)”等11件样品测出甲醛，且含量均高于20mg/kg(婴幼儿纺织品A类要求≤20mg/kg)。\r \r{i_m_a_g_e|56820bf3111dd11226f33691c655e370.jpeg}\r \r由以上数据不难看出以下几点：\r \r1.部分牌子过分的吹嘘尿布的性能，比如吸收性，比如透气性；\r \r2.在甲醛的标准上，有部分的尿布严重超标；\r \r3.甲醛超标的11种尿布牌子里面，其中国产牌子占6个，且数值都是最高的。洋牌子占5个，数值相对较低；\r \r6批次纸尿裤不及格，9种网购童装未达国家要求\r \r消协纸尿裤比较试验 透气吸水差异\r \r现在，纸尿裤已经成为了不少婴幼儿的必需品，因此，纸尿裤的优劣，也成了不少妈妈爸爸最关心的事情。天津市消费者协会针对市场上的不同品牌的纸尿裤进行了比较试验。\r \r{i_m_a_g_e|fe294c46cde04852a1a59e274b3b3a87.jpeg}\r \r在本次比较试验中，天津消协按照普通消费者实际消费程序随机在线上线下购买了包括“妈咪宝贝、帮宝适、花王、好奇”在内共34组纸尿裤样品，对国标要求的7个检测项目及8个消费者最关心的非国标检测项目进行检测。 \r \r天津市消费者协会消费指导部主任 陈云奎：我们比较试验更多是告诉消费者这些样品之间他们的差异是什么，围绕这些差异去更加合理选购产品，比如这次我们来看，30多个样品它的单片价格差得非常大，最贵的单片4块多，最便宜的可能还不到一块钱，差了四五倍，但实际上它们都是符合国家标准的。\r \r江苏省消费者协会开展了婴幼儿纸尿裤产品比较试验。共计120批次不同品牌的婴幼儿纸尿裤样品，试验结果显示，有6批次不符合相关标准要求，涉及细菌菌落总数、滑渗量和回渗量3个项目。从采样渠道看，实体店不达标0批次，电商平台3批次，海淘3批次。由此可见，价格高的商品不一定就比价格低的商品质量好，国外产的商品不一定就比国内产的商品质量好。\r \r{i_m_a_g_e|50fd56978c23098f7539db58bb00d9c1.jpeg}\r \r其中，天猫国际销售的韩国宝松怡纯棉舒眠纸尿裤，京东全球购销售的韩国Babioniq纸尿裤回渗量不合格。\r \r天猫国际销售的美国parasol进口纸尿裤，天猫商城名人宝宝母婴旗舰店销售的名人宝宝纸尿裤和菲比旗舰店销售的菲比纸尿裤，滑渗量不合格。\r \r{i_m_a_g_e|73d0846909f108106adc7e7e41fcef19.jpeg}\r \r天猫商城销售的巴布豆动感丝薄婴儿纸尿裤，细菌菌落总数不合格。\r \r本来嘛\r \r尿不湿就应该选最适合娃的\r \r而不是最贵的\r \r在标准外试验项目中，34组样品的纤维鉴别指标一致，用后外观质量没有变化，未检出可迁移性荧光物质，但甲醛含量、吸水倍率、透气性、耐磨性、粘扣结合力等指标不同品牌之间的试验结果差距较大。\r \r耐磨性试验是模拟纸尿裤与婴儿皮肤接触反复摩擦规定次数后纸尿裤接触面的变化情况，在一定程度上反映出该产品在穿着使用过程中的舒适程度，标称“雪兰朵轻柔纯棉婴儿纸尿裤”样品测试后“有明显起球”，表现最差。\r \r透气性方面，样品实测数值最高的达到90.8mm/s，标称“好奇铂金装倍柔亲肤透气纸尿裤”数值最低，仅有18.1mm/s。\r \r吸水倍率方面，样品实测数值最大的达到61倍，最低的为标称“雀氏天才BABY裤”样品，为33.4倍。\r \r多少家长迷恋Moony的拉拉裤！\r \r想不到尤妮佳家旗下两个品牌，Moony和妈咪宝贝都甲醛超标！\r \r想当初班博上市价格可是够贵，180多元一包，卖的就是绿色招牌，竟然甲醛超标。\r \r请问，脸疼不\r \r关于·About返回搜狐，查看更多\r      ", "title": "【央视曝光纸尿裤】中招！好奇透气差！贝亲、尤妮佳等纸尿裤甲醛含量超标！", "risk": "A"}
{"content": "      \r原标题：缺陷汽车2017年召回超过2000万辆\r                     \r{i_m_a_g_e|06497e6688bc389a2ce8f6498132db19.jpeg}\r   \r             \r{i_m_a_g_e|3cc3683016d9cfeae8d220a6b9f55e9b.jpeg}\r   \r             \r{i_m_a_g_e|bc864518c223397f3b7acdb062438c4e.jpeg}\r   \r             \r{i_m_a_g_e|281b4b898d4c59ac6e7cc254b036c7c5.jpeg}\r   \r             \r{i_m_a_g_e|57b81183b6f20936ce77841d955d75ff.jpeg}\r   \r    \r继2016年突破千万辆后，2017年我国汽车召回数量继续增长，同比增幅达77%，并连续4年刷新年度召回数量纪录。国家质检总局近日发布的数据显示，截至2017年12月28日，我国各主要汽车产品生产者共实施缺陷汽车产品召回251次，召回缺陷汽车2004.8万辆。 \r \r其中，高田气囊事件涉及召回数量最多，约占全年总召回量的49%。按国别划分，德系品牌在召回总量中占比最高；而自主品牌召回数量的增加最为明显，与去年同期相比增幅达904.2%；大众汽车则成为单次召回数量最多的企业，曾一次召回486万辆。 \r \r召回总量新高 2017年召回规模突破2000万辆 \r \r国家质检总局执法督查司司长严冯敏在2017年12月29日的2017年缺陷产品召回监管工作情况新闻发布会上介绍，截至2017年12月28日，国内各主要汽车产品生产者共实施缺陷汽车产品召回251次，召回缺陷汽车2004.8万辆，同比增长77%，连续第4年刷新年度召回纪录。 \r \r自2004年我国实施缺陷汽车产品召回制度以来，已累计实施汽车召回1548次，召回缺陷汽车5673.8万辆。其中，十八大以来的五年，实施1013次召回，召回缺陷汽车4729.9万辆，占14年来召回总量的83%。 \r \r据新京报记者统计，2017年召回量不仅是连续第4年刷新召回纪录，也是首次突破2000万辆，并已远超德国、英国、日本等市场，仅次于美国位列世界第二。 \r \r对于如此高的召回数量，全国乘用车市场信息联席会秘书长崔东树表示，2017年汽车召回主要是由于高田气囊单一零部件而引发大规模召回，且合资品牌受气囊影响较为严重。另一方面，这也体现了零部件在越来越复杂的车身整体中的重要程度。 \r \r召回规模最大 德系品牌召回达1023.14万辆 \r \r新京报记者统计发现，在2017年2004.8万辆召回汽车中，德系品牌占比超过半数，达到1023.14万辆，数目甚至接近2016中国车市全年的召回总数。而在德系品牌中，大众汽车的召回数量最多，2017年共召回638.50万辆。 \r \r此外，值得注意的是，豪华车阵营中的德系三强奥迪、奔驰和宝马，分别召回汽车225.31万辆、143.54万辆和37.57万辆，总量为406.42万辆，占德系品牌召回总量39.72%。 \r \r具体来看，奥迪两次规模较大的召回分别发生在2017年3月和9月。3月份，一汽-大众召回部分国产奥迪Q5及进口奥迪Q5/SQ5汽车共57.24万辆；9月份，又召回部分国产奥迪A4、奥迪A6L、奥迪Q5等车型共计92.61万辆。 \r \r奔驰方面去年则发布过三次大规模的召回计划，分别召回35.12万辆、39.84万辆和57.53万辆，涉及车辆包括奔驰C级、奔驰GLA、奔驰GLK等车型。而在质检总局集体约谈之前，宝马在7月份率先公布了因气囊问题导致的召回计划，共召回23.52万辆。 \r \r对于德系车召回数量占总体比例过半现象，汽车行业营销专家钟师分析称，德系车每年新车销售量和保有量都是比较大的，所以召回量也更大，这是相辅相成的。此外，不同供应商在品质管控上有差异，对德系车的质量不该有过多的迷信。 \r \r涉及范围最广 \r \r高田气囊涉及召回近一半 \r \r2017年的缺陷汽车召回集中反映5个问题：首先是气囊和安全带总成的召回数量最多，涉及车辆1063.8万辆。第二是发动机总成；第三是转向系统总成；第四是电气设备总成；第五是车身总成。 \r \r事实上，大规模的召回主要集中在2017年下半年。根据国家质检总局在2017年7月发布的上半年缺陷产品召回工作情况来看，2017年上半年召回汽车约476万辆，比2016年同期召回数量少。但因受到高田气囊事件影响，从2017年9月开始，国内发起了多次大规模召回事件，致使丰田、本田、斯巴鲁、雷克萨斯、捷豹路虎、保时捷、英菲尼迪、林肯、讴歌、沃尔沃、奔驰、宝马、奥迪等品牌悉数进入“高田问题气囊召回榜”。 \r \r高田气囊事件 \r \r2000年左右，曾有消费者向美国国家公路交通安全管理局（NHTSA）投诉，其驾驶的汽车安全气囊在展开后会弹出金属碎片，但并未引起重视。不过，2008年本田仍因高田气囊问题召回车型4000辆。此后半年，第一起因安全气囊致人死亡的事故发生，调查造成其死亡的原因正是保护驾驶者安全的气囊展开后，里面弹出的一个金属片划破颈动脉，造成其大量失血而亡。之后，类似案件以及事故不断发生。 \r \r2015年5月，高田首次公开承认其生产的气囊存在缺陷，并宣布将在美国召回约3400万个隐患气囊，至此这一数据使得高田气囊门成为美国历史上最大一次汽车召回事件。2016年2月，随着第十起因高田气囊致死案件的确认，新一轮大规模召回再次开始。此后，因高田气囊问题而实施的召回仍在不断增加，延续至今。 \r \r据严冯敏介绍，截至2017年12月28日，因高田气囊事件共38家汽车企业实施召回126次，涉及车辆1951.6万，是近年来召回数量最多的召回活动。其中仅在2017年就有29家汽车企业，召回36次，涉及车辆987万辆。在高田气囊全球召回事件中，质检总局组织总局缺陷产品管理中心对国内高田气囊相关工厂及36家整车制造商开展缺陷调查，集中约谈大众、通用、奔驰等国内整车制造商，要求相关企业履行召回义务。截至2017年12月28日，国内涉及高田气囊问题的全部制造商均已宣布实施召回。 \r \r时至2018年1月，高田气囊事件仍在发酵。近日，日本汽车零部件制造商高田公司宣布将在美国追加召回330万个问题安全气囊，涉及多个品牌，也使高田安全气囊召回成为美国历史上规模最大的汽车行业召回活动。 \r \r汽车行业专家颜景辉指出，由于高田气囊问题涉及范围广，消费者关注度高，如果企业处理不当，或将对其销量产生影响。 \r \r单次召回数最高 \r \r大众一次召回486万辆 \r \r据新京报记者统计，在2017年单次召回榜单上，前十起召回的单次召回数量都超过了50万辆。而在2016年，单次召回数量超过50万辆的仅有6次。从榜单排名上看，大众位于首位，单次召回车辆达486万辆。 \r \r值得注意的是，大众位于单次召回排行榜上第一和第三的两次召回，都是因收到国家质检总局缺陷调查后展开。其中，以486万辆召回数量排行第一的召回，也是因高田气囊问题而导致的召回。 \r \r2017年7月5日，国家质检总局执法督查司就气体发生器破裂问题集体约谈大众、通用、奔驰公司，通报高田气囊气体发生器破裂问题缺陷调查情况，要求尽快采取相应措施，并指出此前，大众、通用、奔驰3个品牌8个生产者仅提出召回小批量车辆用于试验分析，并未提出有效召回措施。 \r \r2017年9月14日，大众（中国）、一汽-大众和上汽大众联合发布召回计划，召回的原因是气体发生器外壳破裂导致碎片飞出。涉及车辆包含其中大众汽车（中国）汽车10.36万辆，一汽-大众汽车235.20万辆，上汽大众汽车240.44万辆，召回总量达486万辆。 \r \r而以252.93万辆排名第二的通用汽车，其在2017年9月的大规模召回同样是在国家质检总局启动缺陷调查情况下开展的。受高田气囊影响，通用分批陆续召回进口萨博及欧宝品牌车辆1.35万辆，国产雪佛兰及别克品牌车辆251.58万辆。 \r \r召回量增幅最大 \r \r自主品牌召回量增幅超904% \r \r近几年国内汽车召回总量翻倍，其中自主品牌增长的趋势尤其醒目。2017年，宝骏、吉利、长安、上汽、奇瑞、北汽银翔、比亚迪、奔腾、启辰、绅宝、金杯、红旗、九龙、宇通等14个自主品牌共召回汽车142.79万辆，占比达到7.07%，相较于2016年的召回总量14.22万辆，同比增长904.2%。其中，宝骏汽车召回数量最多，为93.87万辆，召回原因是油箱通气胶管老化开裂。 \r \r目前自主品牌进入快速发展阶段，根据乘联会发布的2017全年销售数据，销量排名前15的榜单中，已有6家自主车企的身影。但成长的过程也常伴随着问题的出现。2017年12月，由于部分油箱通气胶管在长期使用后可能出现老化开裂，极端情况下在油箱加满燃油时可能出现燃油蒸汽泄漏，存在安全隐患，上汽通用五菱汽车股份有限公司向国家质检总局备案了召回计划，召回部分2014款宝骏730和2015款/2016款宝骏560汽车，共计93.86万辆，成为2017年自主品牌中规模最大的召回活动。 \r \r值得注意的是，2017年自主品牌的大规模召回事件，没有一起经由质检总局介入。相较于大众、奔驰、通用在质检总局约谈之后的大规模召回，自主品牌的召回更为主动。 \r \r此前自主品牌对待问题车辆往往会忽视，或者是经由经销商通知用户回店处理的方式私下进行。现在“自主品牌愿意自发性召回缺陷车辆，是责任的体现。”汽车行业专家颜景辉认为，这样的举动或许也是一种“责任营销”。 \r \r专家声音 \r \r国家质检总局执法督查司司长严冯敏： \r \r2017年缺陷汽车召回有以下5个特点：一是召回数量继续快速增长。近三年，我国年度缺陷汽车召回数量每年增幅均超过50%，召回规模仅次于美国位列全球第二位。二是汽车缺陷问题相对集中。2017年召回的缺陷汽车产品中，气囊和安全带总成的召回数量最多。三是单次大规模召回活动频繁。截至目前，因高田气囊事件共38家汽车企业实施召回126次，涉及车辆1951.6万，是近年来召回数量最多的召回活动。四是受质检总局缺陷调查影响的召回比例较高。截至目前，质检总局开展缺陷调查工作引发汽车召回58次，召回缺陷汽车1358万辆，占全部召回数量的近70%。五是全球召回同步实施常态化。在2017年实施的251次缺陷汽车召回活动当中，有58%是全球召回，相关生产者积极确保了全球召回活动在中国市场同步发布及同期实施。 \r \r“汽车和消费品召回数量的快速增加，以及缺陷产品召回工作的快速发展，其原因和意义主要体现在以下4个方面：一是人民群众对生活安全的要求越来越高。二是良好的召回监管法律规范起到了有效的制度保障作用。三是政府监管工作形成高压态势。四是媒体监督营造良好的舆论氛围。” \r \rB10-B11版采写/新京报记者 孙晓萌 黄阳返回搜狐，查看更多\r      ", "title": "缺陷汽车2017年召回超过2000万辆", "risk": "A"}
{"content": "            \r{i_m_a_g_e|97ac730c86ccf698035a30b2ba3f66cc.jpg}\r            \r{i_m_a_g_e|d1ccc57c5460f67cb571e386b48fe50a.jpg}\r            \r{i_m_a_g_e|5d6e0b966de3820101e527f7a07afde7.jpg}\r            \r{i_m_a_g_e|11dca882f0a050576d360af07e3cfc09.jpg}\r            \r{i_m_a_g_e|cef622b59b576613e57ccaad80d3adb2.jpg}\r            \r　　大众汽车单次召回量最多，国家质检总局公布我国汽车召回位列全球第二，连续4年刷新纪录；987万辆缺陷车都因高田气囊问题；德系品牌车召回数量高达1023.14万辆\r            \r　　继2016年突破千万辆后，2017年我国汽车召回数量继续增长，同比增幅达77%，并连续4年刷新年度召回数量纪录。国家质检总局近日发布的数据显示，截至2017年12月28日，我国各主要汽车产品生产者共实施缺陷汽车产品召回251次，召回缺陷汽车2004.8万辆。\r            \r　　其中，高田气囊事件涉及召回数量最多，约占全年总召回量的49%。按国别划分，德系品牌在召回总量中占比最高；而自主品牌召回数量的增加最为明显，与去年同期相比增幅达904.2%；大众汽车则成为单次召回数量最多的企业，曾一次召回486万辆。\r            \r　　召回总量新高 2017年召回规模突破2000万辆\r            \r　　国家质检总局执法督查司司长严冯敏在2017年12月29日的2017年缺陷产品召回监管工作情况新闻发布会上介绍，截至2017年12月28日，国内各主要汽车产品生产者共实施缺陷汽车产品召回251次，召回缺陷汽车2004.8万辆，同比增长77%，连续第4年刷新年度召回纪录。\r            \r　　自2004年我国实施缺陷汽车产品召回制度以来，已累计实施汽车召回1548次，召回缺陷汽车5673.8万辆。其中，十八大以来的五年，实施1013次召回，召回缺陷汽车4729.9万辆，占14年来召回总量的83%。\r            \r　　据新京报记者统计，2017年召回量不仅是连续第4年刷新召回纪录，也是首次突破2000万辆，并已远超德国、英国、日本等市场，仅次于美国位列世界第二。\r            \r　　对于如此高的召回数量，全国乘用车市场信息联席会秘书长崔东树表示，2017年汽车召回主要是由于高田气囊单一零部件而引发大规模召回，且合资品牌受气囊影响较为严重。另一方面，这也体现了零部件在越来越复杂的车身整体中的重要程度。\r            \r　　召回规模最大 德系品牌召回达1023.14万辆\r            \r　　新京报记者统计发现，在2017年2004.8万辆召回汽车中，德系品牌占比超过半数，达到1023.14万辆，数目甚至接近2016中国车市全年的召回总数。而在德系品牌中，大众汽车的召回数量最多，2017年共召回638.50万辆。\r            \r　　此外，值得注意的是，豪华车阵营中的德系三强奥迪、奔驰和宝马，分别召回汽车225.31万辆、143.54万辆和37.57万辆，总量为406.42万辆，占德系品牌召回总量39.72%。\r            \r　　具体来看，奥迪两次规模较大的召回分别发生在2017年3月和9月。3月份，一汽-大众召回部分国产奥迪Q5及进口奥迪Q5/SQ5汽车共57.24万辆；9月份，又召回部分国产奥迪A4、奥迪A6L、奥迪Q5等车型共计92.61万辆。\r            \r　　奔驰方面去年则发布过三次大规模的召回计划，分别召回35.12万辆、39.84万辆和57.53万辆，涉及车辆包括奔驰C级、奔驰GLA、奔驰GLK等车型。而在质检总局集体约谈之前，宝马在7月份率先公布了因气囊问题导致的召回计划，共召回23.52万辆。\r            \r　　对于德系车召回数量占总体比例过半现象，汽车行业营销专家钟师分析称，德系车每年新车销售量和保有量都是比较大的，所以召回量也更大，这是相辅相成的。此外，不同供应商在品质管控上有差异，对德系车的质量不该有过多的迷信。\r            \r　　涉及范围最广\r            \r　　高田气囊涉及召回近一半\r            \r　　2017年的缺陷汽车召回集中反映5个问题：首先是气囊和安全带总成的召回数量最多，涉及车辆1063.8万辆。第二是发动机总成；第三是转向系统总成；第四是电气设备总成；第五是车身总成。\r            \r　　事实上，大规模的召回主要集中在2017年下半年。根据国家质检总局在2017年7月发布的上半年缺陷产品召回工作情况来看，2017年上半年召回汽车约476万辆，比2016年同期召回数量少。但因受到高田气囊事件影响，从2017年9月开始，国内发起了多次大规模召回事件，致使丰田、本田、斯巴鲁、雷克萨斯、捷豹路虎、保时捷、英菲尼迪、林肯、讴歌、沃尔沃、奔驰、宝马、奥迪等品牌悉数进入“高田问题气囊召回榜”。\r            \r　　高田气囊事件\r            \r　　2000年左右，曾有消费者向美国国家公路交通安全管理局（NHTSA）投诉，其驾驶的汽车安全气囊在展开后会弹出金属碎片，但并未引起重视。不过，2008年本田仍因高田气囊问题召回车型4000辆。此后半年，第一起因安全气囊致人死亡的事故发生，调查造成其死亡的原因正是保护驾驶者安全的气囊展开后，里面弹出的一个金属片划破颈动脉，造成其大量失血而亡。之后，类似案件以及事故不断发生。\r            \r　　2015年5月，高田首次公开承认其生产的气囊存在缺陷，并宣布将在美国召回约3400万个隐患气囊，至此这一数据使得高田气囊门成为美国历史上最大一次汽车召回事件。2016年2月，随着第十起因高田气囊致死案件的确认，新一轮大规模召回再次开始。此后，因高田气囊问题而实施的召回仍在不断增加，延续至今。\r            \r　　据严冯敏介绍，截至2017年12月28日，因高田气囊事件共38家汽车企业实施召回126次，涉及车辆1951.6万，是近年来召回数量最多的召回活动。其中仅在2017年就有29家汽车企业，召回36次，涉及车辆987万辆。在高田气囊全球召回事件中，质检总局组织总局缺陷产品管理中心对国内高田气囊相关工厂及36家整车制造商开展缺陷调查，集中约谈大众、通用、奔驰等国内整车制造商，要求相关企业履行召回义务。截至2017年12月28日，国内涉及高田气囊问题的全部制造商均已宣布实施召回。\r            \r　　时至2018年1月，高田气囊事件仍在发酵。近日，日本汽车零部件制造商高田公司宣布将在美国追加召回330万个问题安全气囊，涉及多个品牌，也使高田安全气囊召回成为美国历史上规模最大的汽车行业召回活动。\r            \r　　汽车行业专家颜景辉指出，由于高田气囊问题涉及范围广，消费者关注度高，如果企业处理不当，或将对其销量产生影响。\r            \r　　单次召回数最高\r            \r　　大众一次召回486万辆\r            \r　　据新京报记者统计，在2017年单次召回榜单上，前十起召回的单次召回数量都超过了50万辆。而在2016年，单次召回数量超过50万辆的仅有6次。从榜单排名上看，大众位于首位，单次召回车辆达486万辆。\r            \r　　值得注意的是，大众位于单次召回排行榜上第一和第三的两次召回，都是因收到国家质检总局缺陷调查后展开。其中，以486万辆召回数量排行第一的召回，也是因高田气囊问题而导致的召回。\r            \r　　2017年7月5日，国家质检总局执法督查司就气体发生器破裂问题集体约谈大众、通用、奔驰公司，通报高田气囊气体发生器破裂问题缺陷调查情况，要求尽快采取相应措施，并指出此前，大众、通用、奔驰3个品牌8个生产者仅提出召回小批量车辆用于试验分析，并未提出有效召回措施。\r            \r　　2017年9月14日，大众（中国）、一汽-大众和上汽大众联合发布召回计划，召回的原因是气体发生器外壳破裂导致碎片飞出。涉及车辆包含其中大众汽车（中国）汽车10.36万辆，一汽-大众汽车235.20万辆，上汽大众汽车240.44万辆，召回总量达486万辆。\r            \r　　而以252.93万辆排名第二的通用汽车，其在2017年9月的大规模召回同样是在国家质检总局启动缺陷调查情况下开展的。受高田气囊影响，通用分批陆续召回进口萨博及欧宝品牌车辆1.35万辆，国产雪佛兰及别克品牌车辆251.58万辆。\r            \r　　召回量增幅最大\r            \r　　自主品牌召回量增幅超904%\r            \r　　近几年国内汽车召回总量翻倍，其中自主品牌增长的趋势尤其醒目。2017年，宝骏、吉利、长安、上汽、奇瑞、北汽银翔、比亚迪、奔腾、启辰、绅宝、金杯、红旗、九龙、宇通等14个自主品牌共召回汽车142.79万辆，占比达到7.07%，相较于2016年的召回总量14.22万辆，同比增长904.2%。其中，宝骏汽车召回数量最多，为93.87万辆，召回原因是油箱通气胶管老化开裂。\r            \r　　目前自主品牌进入快速发展阶段，根据乘联会发布的2017全年销售数据，销量排名前15的榜单中，已有6家自主车企的身影。但成长的过程也常伴随着问题的出现。2017年12月，由于部分油箱通气胶管在长期使用后可能出现老化开裂，极端情况下在油箱加满燃油时可能出现燃油蒸汽泄漏，存在安全隐患，上汽通用五菱汽车股份有限公司向国家质检总局备案了召回计划，召回部分2014款宝骏730和2015款/2016款宝骏560汽车，共计93.86万辆，成为2017年自主品牌中规模最大的召回活动。\r            \r　　值得注意的是，2017年自主品牌的大规模召回事件，没有一起经由质检总局介入。相较于大众、奔驰、通用在质检总局约谈之后的大规模召回，自主品牌的召回更为主动。\r            \r　　此前自主品牌对待问题车辆往往会忽视，或者是经由经销商通知用户回店处理的方式私下进行。现在“自主品牌愿意自发性召回缺陷车辆，是责任的体现。”汽车行业专家颜景辉认为，这样的举动或许也是一种“责任营销”。\r            \r　　专家声音\r            \r　　国家质检总局执法督查司司长严冯敏：\r            \r　　2017年缺陷汽车召回有以下5个特点：一是召回数量继续快速增长。近三年，我国年度缺陷汽车召回数量每年增幅均超过50%，召回规模仅次于美国位列全球第二位。二是汽车缺陷问题相对集中。2017年召回的缺陷汽车产品中，气囊和安全带总成的召回数量最多。三是单次大规模召回活动频繁。截至目前，因高田气囊事件共38家汽车企业实施召回126次，涉及车辆1951.6万，是近年来召回数量最多的召回活动。四是受质检总局缺陷调查影响的召回比例较高。截至目前，质检总局开展缺陷调查工作引发汽车召回58次，召回缺陷汽车1358万辆，占全部召回数量的近70%。五是全球召回同步实施常态化。在2017年实施的251次缺陷汽车召回活动当中，有58%是全球召回，相关生产者积极确保了全球召回活动在中国市场同步发布及同期实施。\r            \r　　“汽车和消费品召回数量的快速增加，以及缺陷产品召回工作的快速发展，其原因和意义主要体现在以下4个方面：一是人民群众对生活安全的要求越来越高。二是良好的召回监管法律规范起到了有效的制度保障作用。三是政府监管工作形成高压态势。四是媒体监督营造良好的舆论氛围。”\r            \r　　B10-B11版采写/新京报记者 孙晓萌 黄阳\r            ", "title": "中国去年缺陷汽车召回超过2000万辆 德系最多", "risk": "A"}
{"content": "    \r{i_m_a_g_e|f4ad374add2203a1e8e48bae198714e9.jpg}\r{i_m_a_g_e|7491184d195e3d9f2c010facfed107df.jpg}\r{i_m_a_g_e|9b0a999485a7bbb19165f76af92ce977.jpg}\r{i_m_a_g_e|d0c9d313bd5ebab1b6b196a9477a9b92.jpg}\r{i_m_a_g_e|cd2e350d06192f82d6860d80f63cf639.jpg}\r　　缺陷汽车2017年召回超过2000万辆\r　　大众汽车单次召回量最多，国家质检总局公布我国汽车召回位列全球第二，连续4年刷新纪录；987万辆缺陷车都因高田气囊问题；德系品牌车召回数量高达1023.14万辆\r　　继2016年突破千万辆后，2017年我国汽车召回数量继续增长，同比增幅达77%，并连续4年刷新年度召回数量纪录。国家质检总局近日发布的数据显示，截至2017年12月28日，我国各主要汽车产品生产者共实施缺陷汽车产品召回251次，召回缺陷汽车2004.8万辆。\r　　其中，高田气囊事件涉及召回数量最多，约占全年总召回量的49%。按国别划分，德系品牌在召回总量中占比最高；而自主品牌召回数量的增加最为明显，与去年同期相比增幅达904.2%；大众汽车则成为单次召回数量最多的企业，曾一次召回486万辆。\r　　召回总量新高 2017年召回规模突破2000万辆\r　　国家质检总局执法督查司司长严冯敏在2017年12月29日的2017年缺陷产品召回监管工作情况新闻发布会上介绍，截至2017年12月28日，国内各主要汽车产品生产者共实施缺陷汽车产品召回251次，召回缺陷汽车2004.8万辆，同比增长77%，连续第4年刷新年度召回纪录。\r　　自2004年我国实施缺陷汽车产品召回制度以来，已累计实施汽车召回1548次，召回缺陷汽车5673.8万辆。其中，十八大以来的五年，实施1013次召回，召回缺陷汽车4729.9万辆，占14年来召回总量的83%。\r　　据新京报记者统计，2017年召回量不仅是连续第4年刷新召回纪录，也是首次突破2000万辆，并已远超德国、英国、日本等市场，仅次于美国位列世界第二。\r　　对于如此高的召回数量，全国乘用车市场信息联席会秘书长崔东树表示，2017年汽车召回主要是由于高田气囊单一零部件而引发大规模召回，且合资品牌受气囊影响较为严重。另一方面，这也体现了零部件在越来越复杂的车身整体中的重要程度。\r　　召回规模最大 德系品牌召回达1023.14万辆\r　　新京报记者统计发现，在2017年2004.8万辆召回汽车中，德系品牌占比超过半数，达到1023.14万辆，数目甚至接近2016中国车市全年的召回总数。而在德系品牌中，大众汽车的召回数量最多，2017年共召回638.50万辆。\r　　此外，值得注意的是，豪华车阵营中的德系三强奥迪、奔驰和宝马，分别召回汽车225.31万辆、143.54万辆和37.57万辆，总量为406.42万辆，占德系品牌召回总量39.72%。\r　　具体来看，奥迪两次规模较大的召回分别发生在2017年3月和9月。3月份，一汽-大众召回部分国产奥迪Q5及进口奥迪Q5/SQ5汽车共57.24万辆；9月份，又召回部分国产奥迪A4、奥迪A6L、奥迪Q5等车型共计92.61万辆。\r　　奔驰方面去年则发布过三次大规模的召回计划，分别召回35.12万辆、39.84万辆和57.53万辆，涉及车辆包括奔驰C级、奔驰GLA、奔驰GLK等车型。而在质检总局集体约谈之前，宝马在7月份率先公布了因气囊问题导致的召回计划，共召回23.52万辆。\r　　对于德系车召回数量占总体比例过半现象，汽车行业营销专家钟师分析称，德系车每年新车销售量和保有量都是比较大的，所以召回量也更大，这是相辅相成的。此外，不同供应商在品质管控上有差异，对德系车的质量不该有过多的迷信。\r　　涉及范围最广\r　　高田气囊涉及召回近一半\r　　2017年的缺陷汽车召回集中反映5个问题：首先是气囊和安全带总成的召回数量最多，涉及车辆1063.8万辆。第二是发动机总成；第三是转向系统总成；第四是电气设备总成；第五是车身总成。\r　　事实上，大规模的召回主要集中在2017年下半年。根据国家质检总局在2017年7月发布的上半年缺陷产品召回工作情况来看，2017年上半年召回汽车约476万辆，比2016年同期召回数量少。但因受到高田气囊事件影响，从2017年9月开始，国内发起了多次大规模召回事件，致使丰田、本田、斯巴鲁、雷克萨斯、捷豹路虎、保时捷、英菲尼迪、林肯、讴歌、沃尔沃、奔驰、宝马、奥迪等品牌悉数进入“高田问题气囊召回榜”。\r　　高田气囊事件\r　　2000年左右，曾有消费者向美国国家公路交通安全管理局（NHTSA）投诉，其驾驶的汽车安全气囊在展开后会弹出金属碎片，但并未引起重视。不过，2008年本田仍因高田气囊问题召回车型4000辆。此后半年，第一起因安全气囊致人死亡的事故发生，调查造成其死亡的原因正是保护驾驶者安全的气囊展开后，里面弹出的一个金属片划破颈动脉，造成其大量失血而亡。之后，类似案件以及事故不断发生。\r　　2015年5月，高田首次公开承认其生产的气囊存在缺陷，并宣布将在美国召回约3400万个隐患气囊，至此这一数据使得高田气囊门成为美国历史上最大一次汽车召回事件。2016年2月，随着第十起因高田气囊致死案件的确认，新一轮大规模召回再次开始。此后，因高田气囊问题而实施的召回仍在不断增加，延续至今。\r　　据严冯敏介绍，截至2017年12月28日，因高田气囊事件共38家汽车企业实施召回126次，涉及车辆1951.6万，是近年来召回数量最多的召回活动。其中仅在2017年就有29家汽车企业，召回36次，涉及车辆987万辆。在高田气囊全球召回事件中，质检总局组织总局缺陷产品管理中心对国内高田气囊相关工厂及36家整车制造商开展缺陷调查，集中约谈大众、通用、奔驰等国内整车制造商，要求相关企业履行召回义务。截至2017年12月28日，国内涉及高田气囊问题的全部制造商均已宣布实施召回。\r　　时至2018年1月，高田气囊事件仍在发酵。近日，日本汽车零部件制造商高田公司宣布将在美国追加召回330万个问题安全气囊，涉及多个品牌，也使高田安全气囊召回成为美国历史上规模最大的汽车行业召回活动。\r　　汽车行业专家颜景辉指出，由于高田气囊问题涉及范围广，消费者关注度高，如果企业处理不当，或将对其销量产生影响。\r　　单次召回数最高\r　　大众一次召回486万辆\r　　据新京报记者统计，在2017年单次召回榜单上，前十起召回的单次召回数量都超过了50万辆。而在2016年，单次召回数量超过50万辆的仅有6次。从榜单排名上看，大众位于首位，单次召回车辆达486万辆。\r　　值得注意的是，大众位于单次召回排行榜上第一和第三的两次召回，都是因收到国家质检总局缺陷调查后展开。其中，以486万辆召回数量排行第一的召回，也是因高田气囊问题而导致的召回。\r　　2017年7月5日，国家质检总局执法督查司就气体发生器破裂问题集体约谈大众、通用、奔驰公司，通报高田气囊气体发生器破裂问题缺陷调查情况，要求尽快采取相应措施，并指出此前，大众、通用、奔驰3个品牌8个生产者仅提出召回小批量车辆用于试验分析，并未提出有效召回措施。\r　　2017年9月14日，大众（中国）、一汽-大众和上汽大众联合发布召回计划，召回的原因是气体发生器外壳破裂导致碎片飞出。涉及车辆包含其中大众汽车（中国）汽车10.36万辆，一汽-大众汽车235.20万辆，上汽大众汽车240.44万辆，召回总量达486万辆。\r　　而以252.93万辆排名第二的通用汽车，其在2017年9月的大规模召回同样是在国家质检总局启动缺陷调查情况下开展的。受高田气囊影响，通用分批陆续召回进口萨博及欧宝品牌车辆1.35万辆，国产雪佛兰及别克品牌车辆251.58万辆。\r　　召回量增幅最大\r　　自主品牌召回量增幅超904%\r　　近几年国内汽车召回总量翻倍，其中自主品牌增长的趋势尤其醒目。2017年，宝骏、吉利、长安、上汽、奇瑞、北汽银翔、比亚迪(67.080, 1.68, 2.57%)、奔腾、启辰、绅宝、金杯、红旗、九龙、宇通等14个自主品牌共召回汽车142.79万辆，占比达到7.07%，相较于2016年的召回总量14.22万辆，同比增长904.2%。其中，宝骏汽车召回数量最多，为93.87万辆，召回原因是油箱通气胶管老化开裂。\r　　目前自主品牌进入快速发展阶段，根据乘联会发布的2017全年销售数据，销量排名前15的榜单中，已有6家自主车企的身影。但成长的过程也常伴随着问题的出现。2017年12月，由于部分油箱通气胶管在长期使用后可能出现老化开裂，极端情况下在油箱加满燃油时可能出现燃油蒸汽泄漏，存在安全隐患，上汽通用五菱汽车股份有限公司向国家质检总局备案了召回计划，召回部分2014款宝骏730和2015款/2016款宝骏560汽车，共计93.86万辆，成为2017年自主品牌中规模最大的召回活动。\r　　值得注意的是，2017年自主品牌的大规模召回事件，没有一起经由质检总局介入。相较于大众、奔驰、通用在质检总局约谈之后的大规模召回，自主品牌的召回更为主动。\r　　此前自主品牌对待问题车辆往往会忽视，或者是经由经销商通知用户回店处理的方式私下进行。现在“自主品牌愿意自发性召回缺陷车辆，是责任的体现。”汽车行业专家颜景辉认为，这样的举动或许也是一种“责任营销”。\r　　专家声音\r　　国家质检总局执法督查司司长严冯敏：\r　　2017年缺陷汽车召回有以下5个特点：一是召回数量继续快速增长。近三年，我国年度缺陷汽车召回数量每年增幅均超过50%，召回规模仅次于美国位列全球第二位。二是汽车缺陷问题相对集中。2017年召回的缺陷汽车产品中，气囊和安全带总成的召回数量最多。三是单次大规模召回活动频繁。截至目前，因高田气囊事件共38家汽车企业实施召回126次，涉及车辆1951.6万，是近年来召回数量最多的召回活动。四是受质检总局缺陷调查影响的召回比例较高。截至目前，质检总局开展缺陷调查工作引发汽车召回58次，召回缺陷汽车1358万辆，占全部召回数量的近70%。五是全球召回同步实施常态化。在2017年实施的251次缺陷汽车召回活动当中，有58%是全球召回，相关生产者积极确保了全球召回活动在中国市场同步发布及同期实施。\r　　“汽车和消费品召回数量的快速增加，以及缺陷产品召回工作的快速发展，其原因和意义主要体现在以下4个方面：一是人民群众对生活安全的要求越来越高。二是良好的召回监管法律规范起到了有效的制度保障作用。三是政府监管工作形成高压态势。四是媒体监督营造良好的舆论氛围。”\r　　采写/新京报记者 孙晓萌 黄阳", "title": "2017年缺陷汽车召回超2000万辆 大众单次召回量最多", "risk": "A"}
{"content": "1月15日消息，广东联塑电气有限公司向广东省质量技术监督局备案了召回计划，将召回2011年11月至2014年5月期间制造的部分延长线插座（俗称“接线板”等），具体型号见附件，受影响产品数量为50000个。本次召回范围内的部分接线板的插孔面（正面）一侧没有最大允许功率标志，不容易引起消费者注意，且产品没有过载保护装置，当消费者接上多个大功率电器，超过其额定功率，使其超负荷使用时，容易引发火灾，存在安全隐患。消费者可联系购买点或者该公司退回该缺陷产品，以消除隐患。该公司将在官方网站上发布召回计划，提示持有受影响型号接线板的消费者退回该缺陷产品。用户可登陆该公司官网（www.lesso-elc.com）查看使用的接线板是否为受影响的产品，并通过客户服务热线（0757-23888329）进一步了解具体情况。也可登陆广东省质量技术监督局网站（ http://www.gdqts.gov.cn/）了解更多信息。此外也可拨打广东省质量技术监督局缺陷产品管理中心热线电话：020-89232663，反映召回活动实施过程中的问题或提交缺陷线索。 ", "title": "广东联塑电气有限公司召回部分延长线插座", "risk": "A"}
